AT@@ 110499
VG@@ 108297
AS@@ 108154
VT@@ 105724
AI@@ 104833
VE@@ 104427
IG@@ 103779
AV@@ 103628
SS@@ 102776
AK@@ 102674
DP@@ 102647
AG@@ 102241
TL@@ 102230
AE@@ 101637
SL@@ 101545
AQ@@ 101524
AR@@ 101408
VI@@ 101336
AP@@ 101107
VV@@ 100802
IL@@ 100771
AF@@ 100692
SE@@ 100523
AD@@ 100495
DL@@ 100473
VR@@ 100438
SG@@ 100109
VP@@ 99736
RR@@ 99534
ML@@ 99282
DI@@ 99137
SI@@ 99099
PL@@ 99046
VD@@ 98765
TG@@ 98412
RG@@ 98395
DE@@ 98027
VS@@ 97856
KK@@ 97692
RE@@ 97667
EL@@ 97425
SF@@ 97409
DG@@ 97065
VF@@ 96809
GL@@ 96674
ST@@ 96473
SP@@ 96356
KL@@ 96237
KG@@ 95700
FL@@ 95387
FG@@ 95190
QL@@ 95111
KE@@ 94874
IE@@ 94751
VL@@ 94751
RL@@ 94720
AN@@ 94666
RT@@ 94443
NG@@ 94152
VK@@ 94055
NL@@ 93982
HL@@ 93929
YL@@ 93254
TT@@ 92934
KI@@ 92362
M@@ 92331
PG@@ 92145
AY@@ 92037
PE@@ 91421
DR@@ 90953
KT@@ 90798
AA@@ 90590
SR@@ 90505
NI@@ 90482
C@@ 90368
DT@@ 90208
QG@@ 90012
VN@@ 89939
VQ@@ 89729
AL@@ 89005
AM@@ 88045
RI@@ 87972
MT@@ 87652
AH@@ 87425
EE@@ 85611
NP@@ 85163
QQ@@ 84624
DD@@ 84426
SY@@ 83801
SQ@@ 83501
DF@@ 83129
PT@@ 83106
SD@@ 83096
SK@@ 83050
SN@@ 82666
VY@@ 82661
YG@@ 82543
W@@ 82235
FT@@ 81632
KP@@ 81419
QR@@ 81263
KN@@ 81163
FI@@ 81150
NT@@ 81046
VM@@ 80936
RF@@ 80884
IT@@ 79318
MG@@ 79055
HG@@ 78274
QT@@ 78269
DY@@ 77138
RP@@ 77101
II@@ 75852
KQ@@ 75183
NE@@ 74614
EG@@ 74245
FE@@ 73479
RQ@@ 73370
QE@@ 73292
EI@@ 73053
PP@@ 72816
LL@@ 72623
QP@@ 72570
QI@@ 72176
YT@@ 71973
KR@@ 71915
AAL@@ 70752
KD@@ 70703
VH@@ 70650
WL@@ 70396
ET@@ 69307
RD@@ 69283
SH@@ 68168
ER@@ 67565
FF@@ 66800
Y@@ 66099
FP@@ 65813
GG@@ 65687
H@@ 65600
MP@@ 64644
HP@@ 64298
EP@@ 64090
ME@@ 63991
NN@@ 63918
IP@@ 63861
NR@@ 63740
YE@@ 63000
CL@@ 62889
YR@@ 62772
Q@@ 62482
ALL@@ 62427
FD@@ 62241
DQ@@ 62219
N@@ 61450
AW@@ 60951
DN@@ 59951
IR@@ 59880
ID@@ 58930
MI@@ 58733
FN@@ 58692
YP@@ 58431
FR@@ 57733
MN@@ 57228
F@@ 56833
QN@@ 56444
DK@@ 54475
HT@@ 54408
AAG@@ 54132
HE@@ 54044
AC@@ 53968
RN@@ 53948
LLL@@ 53514
K@@ 53338
IN@@ 51812
AGL@@ 51758
KS@@ 51698
RK@@ 50527
QK@@ 49493
CG@@ 49481
RY@@ 49241
DH@@ 48735
KY@@ 48268
IF@@ 48012
AVL@@ 47749
RH@@ 47595
VW@@ 47474
TI@@ 47473
TE@@ 46863
MR@@ 46853
TP@@ 46509
WG@@ 46425
IK@@ 46419
D@@ 46404
VC@@ 46347
FQ@@ 46213
RS@@ 45987
FY@@ 45658
EQ@@ 44876
YI@@ 44766
EK@@ 44660
VAL@@ 44413
IS@@ 44232
MK@@ 44140
DS@@ 44108
P@@ 44036
VLL@@ 44009
MS@@ 43929
FS@@ 43787
ARL@@ 43308
QD@@ 43202
NK@@ 42846
SV@@ 42815
ALG@@ 42766
MQ@@ 42758
FK@@ 41851
VAA@@ 41819
AEL@@ 41816
HR@@ 41708
HI@@ 41354
YN@@ 41322
QS@@ 41141
ASL@@ 41138
YQ@@ 41053
NY@@ 41049
PI@@ 40864
SAL@@ 40821
YD@@ 40715
KF@@ 40676
PD@@ 40519
LLG@@ 40309
EN@@ 40257
TD@@ 40108
SM@@ 39955
TR@@ 39895
YF@@ 39276
MD@@ 39081
PR@@ 38810
ED@@ 38690
TS@@ 38449
PS@@ 38270
IQ@@ 38056
R@@ 37810
DV@@ 37689
TN@@ 37679
NQ@@ 37601
ADL@@ 37219
PQ@@ 37098
ND@@ 37031
TQ@@ 36742
VAV@@ 36695
ES@@ 36447
ASG@@ 36425
TK@@ 36132
VVL@@ 35910
ATL@@ 35652
TF@@ 35643
HD@@ 35512
RV@@ 35508
VGL@@ 35477
VLG@@ 35440
YS@@ 35338
SW@@ 35120
HQ@@ 35005
NF@@ 34781
AGG@@ 34399
VAG@@ 34272
GLG@@ 34123
YK@@ 33970
PF@@ 33945
EF@@ 32914
NS@@ 32853
PK@@ 32775
HF@@ 32441
A 32395
IY@@ 31906
VSL@@ 31819
PN@@ 31589
HS@@ 31535
AIL@@ 31390
HN@@ 31255
YY@@ 31014
LLE@@ 30698
QF@@ 30599
I@@ 30487
ATG@@ 30440
EH@@ 30363
MF@@ 30185
SLL@@ 29717
AAR@@ 29588
DM@@ 29461
RM@@ 29336
SGG@@ 29327
ADG@@ 29293
AVG@@ 29255
AAE@@ 29224
AAI@@ 29107
KH@@ 28798
VEL@@ 28779
DLL@@ 28657
VDL@@ 28511
APL@@ 28502
DW@@ 28491
MM@@ 28468
EM@@ 28253
RLG@@ 28168
VTL@@ 28051
VAE@@ 28011
WT@@ 27957
KM@@ 27847
IH@@ 27839
EY@@ 27559
TY@@ 27544
LLT@@ 27421
VRL@@ 27399
TH@@ 27134
APG@@ 27118
HH@@ 27008
AQL@@ 26989
AAT@@ 26883
QY@@ 26802
QH@@ 26736
SC@@ 26689
RW@@ 26651
RLL@@ 26221
VAR@@ 26177
ARG@@ 26074
CI@@ 25840
SAA@@ 25765
AFL@@ 25731
R 25702
VAD@@ 25570
GLT@@ 25566
VDG@@ 25564
LLR@@ 25522
VAI@@ 25347
GT@@ 25245
ELG@@ 25231
ALT@@ 25191
VSG@@ 25180
WE@@ 25119
GR@@ 24986
AKL@@ 24863
ALE@@ 24832
K 24728
VVG@@ 24631
VGG@@ 24573
GE@@ 24520
SLG@@ 24423
PY@@ 24329
MH@@ 23941
WR@@ 23917
ELL@@ 23912
FH@@ 23881
ILG@@ 23842
WI@@ 23792
RAL@@ 23783
AEG@@ 23782
S 23754
WQ@@ 23717
GI@@ 23470
PH@@ 23447
VIL@@ 23428
VAS@@ 23407
DAA@@ 23380
VRR@@ 23006
VLE@@ 23006
VLT@@ 22936
SSL@@ 22918
CP@@ 22815
WP@@ 22787
VIG@@ 22695
VTG@@ 22593
DAL@@ 22585
IM@@ 22532
CE@@ 22509
AIG@@ 22501
CT@@ 22492
VAT@@ 22477
KW@@ 22224
G 22087
AAP@@ 22074
AGT@@ 21946
ALI@@ 21918
SGL@@ 21895
HY@@ 21890
AGI@@ 21886
HK@@ 21800
VSS@@ 21600
ALR@@ 21563
TLG@@ 21533
LLP@@ 21470
AGE@@ 21453
VPL@@ 21405
ALD@@ 21381
GGG@@ 21201
WN@@ 21177
L 21101
NH@@ 21081
DLG@@ 21006
RC@@ 20952
SVL@@ 20883
IC@@ 20673
VRG@@ 20478
QM@@ 20397
ALP@@ 20383
AVE@@ 20365
GLP@@ 20361
KLL@@ 20335
DLT@@ 20327
FM@@ 20243
VIE@@ 20181
AFG@@ 20180
SLT@@ 19984
TGG@@ 19949
RRL@@ 19806
VAP@@ 19751
MY@@ 19750
QLL@@ 19747
QAL@@ 19593
VLD@@ 19567
RRG@@ 19457
NM@@ 19417
IGG@@ 19398
SAG@@ 19356
DGG@@ 19348
VDE@@ 19311
E 19271
VVE@@ 19212
RAA@@ 19197
CR@@ 19137
ANL@@ 19039
GF@@ 18996
KAL@@ 18986
IAA@@ 18973
TLT@@ 18967
VPG@@ 18953
VEG@@ 18887
PM@@ 18808
KLG@@ 18801
KEL@@ 18734
REL@@ 18683
SSG@@ 18677
DVL@@ 18675
AVT@@ 18658
ARE@@ 18642
ANG@@ 18630
DC@@ 18589
DRL@@ 18568
S@@ 18543
NLL@@ 18503
SAV@@ 18445
DEL@@ 18398
WF@@ 18255
RVL@@ 18219
PLG@@ 18142
SLP@@ 18134
SAS@@ 17990
SEL@@ 17950
VAK@@ 17859
AEE@@ 17716
YH@@ 17654
SRL@@ 17618
WK@@ 17614
FLG@@ 17561
AVP@@ 17554
DAV@@ 17504
AML@@ 17501
SGT@@ 17497
RLR@@ 17488
ILL@@ 17447
RRR@@ 17429
RLE@@ 17427
CF@@ 17412
VFL@@ 17253
DGL@@ 17180
VAF@@ 17172
VKL@@ 17122
VEE@@ 17100
VLI@@ 17089
VNL@@ 17069
T@@ 17007
PGG@@ 17005
RLT@@ 16950
SVV@@ 16909
LLD@@ 16880
ILT@@ 16803
GLE@@ 16764
QAA@@ 16742
ELT@@ 16733
SIL@@ 16726
AQG@@ 16685
AVI@@ 16676
EVL@@ 16666
V 16619
AKG@@ 16584
PAA@@ 16545
VAQ@@ 16462
AYL@@ 16456
QW@@ 16446
VDP@@ 16266
VGI@@ 16261
DVV@@ 16244
VVT@@ 16180
VFG@@ 16145
E@@ 15950
VNG@@ 15912
DGT@@ 15899
SEG@@ 15826
CN@@ 15815
AGR@@ 15800
GLI@@ 15757
IAL@@ 15700
AIE@@ 15573
VLP@@ 15572
RAR@@ 15465
SLE@@ 15458
PLP@@ 15443
DEG@@ 15395
REG@@ 15345
ALF@@ 15273
ARI@@ 15270
ART@@ 15248
WD@@ 15234
FC@@ 15179
SAI@@ 15156
ELE@@ 15147
PLL@@ 15090
STL@@ 15080
QVL@@ 15061
SDL@@ 15029
SLI@@ 14977
SAR@@ 14973
ILE@@ 14967
IEG@@ 14963
ADE@@ 14963
CD@@ 14909
VQL@@ 14869
IW@@ 14799
LLN@@ 14797
EEG@@ 14791
RVV@@ 14774
TLP@@ 14773
ATP@@ 14764
AET@@ 14758
VKG@@ 14715
SGE@@ 14713
KVL@@ 14660
D 14612
VRE@@ 14518
FW@@ 14469
QRL@@ 14437
KAA@@ 14436
DLI@@ 14421
NLT@@ 14408
KKL@@ 14395
KSL@@ 14392
PEG@@ 14385
DDL@@ 14383
AAD@@ 14368
VGE@@ 14343
IEE@@ 14334
ELI@@ 14328
ALK@@ 14323
NW@@ 14307
RLP@@ 14300
SST@@ 14241
AHL@@ 14221
ADP@@ 14211
YM@@ 14145
RRE@@ 14062
ILI@@ 14057
KC@@ 14043
DGE@@ 14014
AST@@ 13980
TGT@@ 13973
ATT@@ 13955
ARR@@ 13922
SVR@@ 13856
SAE@@ 13850
QLG@@ 13850
VKK@@ 13766
LLI@@ 13729
VDI@@ 13717
DLP@@ 13701
APE@@ 13641
VLR@@ 13616
TLE@@ 13586
PLT@@ 13584
RSL@@ 13533
AEI@@ 13507
SAT@@ 13459
SRR@@ 13454
YLG@@ 13444
CH@@ 13393
RLI@@ 13386
AIT@@ 13353
KEG@@ 13353
RGE@@ 13340
VAN@@ 13339
P 13332
NAL@@ 13284
KRL@@ 13273
ASE@@ 13271
MAA@@ 13227
STG@@ 13202
AAAA@@ 13201
VSF@@ 13198
NLG@@ 13188
GLF@@ 13188
SVG@@ 13162
DAG@@ 13155
SAD@@ 13149
FAA@@ 13075
KTL@@ 13070
SPL@@ 13067
AER@@ 13016
SKL@@ 13006
VGT@@ 12931
PGE@@ 12921
EEE@@ 12866
KIL@@ 12851
TLI@@ 12843
CQ@@ 12828
ASP@@ 12826
VML@@ 12813
AYG@@ 12792
SQL@@ 12763
KDL@@ 12743
NC@@ 12731
DEE@@ 12704
SVE@@ 12673
SVS@@ 12636
TGE@@ 12611
LLQ@@ 12589
GLR@@ 12583
ARAL@@ 12510
DLE@@ 12504
ADR@@ 12500
AVR@@ 12499
ADT@@ 12443
AKE@@ 12438
SGI@@ 12430
SVI@@ 12428
ALN@@ 12376
ASI@@ 12353
AAQ@@ 12352
DIL@@ 12279
DEP@@ 12271
DGI@@ 12264
IGI@@ 12260
ATE@@ 12255
KAV@@ 12244
KAG@@ 12239
IGE@@ 12226
PSG@@ 12207
VVI@@ 12200
YC@@ 12159
VYL@@ 12155
DPE@@ 12151
VSE@@ 12148
SAP@@ 12142
Q 12136
APP@@ 12131
ASR@@ 12082
DSL@@ 12066
DIT@@ 12056
GLD@@ 12049
FLT@@ 12048
SEE@@ 12015
ELR@@ 11931
ALQ@@ 11912
ADI@@ 11869
KDG@@ 11846
VET@@ 11829
VST@@ 11824
N 11816
SNL@@ 11788
ILP@@ 11772
KDI@@ 11761
I 11742
SDG@@ 11741
KLE@@ 11705
SPE@@ 11672
KLT@@ 11658
APT@@ 11638
PGT@@ 11592
KKG@@ 11582
DTL@@ 11571
VEI@@ 11541
SVT@@ 11524
AEQ@@ 11469
HLG@@ 11469
SDE@@ 11466
YW@@ 11457
FLL@@ 11422
KGL@@ 11421
KAI@@ 11405
HAL@@ 11401
VSI@@ 11400
MLG@@ 11393
ANI@@ 11342
ELP@@ 11340
IGT@@ 11306
VLF@@ 11256
VIT@@ 11234
IDL@@ 11213
AEP@@ 11197
VTT@@ 11193
QLT@@ 11190
VYG@@ 11185
VVR@@ 11168
SSP@@ 11159
RRI@@ 11158
RAV@@ 11114
VLN@@ 11108
VTE@@ 11080
DAI@@ 11041
RDL@@ 11022
AAF@@ 11019
AGF@@ 11013
PAL@@ 11002
AAN@@ 10958
EEI@@ 10936
AWL@@ 10935
KVV@@ 10918
HM@@ 10900
KGE@@ 10888
PDG@@ 10872
DEI@@ 10867
MAL@@ 10829
VTH@@ 10806
QQL@@ 10801
AKT@@ 10796
SLR@@ 10794
IGY@@ 10786
SRE@@ 10752
SFL@@ 10733
KQL@@ 10708
DRI@@ 10694
DAD@@ 10665
MLL@@ 10618
PVL@@ 10618
REI@@ 10580
RRT@@ 10570
SLF@@ 10559
SIT@@ 10515
VQG@@ 10514
SVP@@ 10509
TLR@@ 10488
VAM@@ 10428
KIE@@ 10402
SRG@@ 10401
PLE@@ 10395
VRT@@ 10388
DAE@@ 10380
KEE@@ 10379
KNI@@ 10367
ILN@@ 10331
STT@@ 10325
KEI@@ 10322
QAG@@ 10312
DKL@@ 10291
SIG@@ 10276
IET@@ 10260
WY@@ 10229
DQL@@ 10224
AGQ@@ 10223
VSP@@ 10203
GGT@@ 10193
DDE@@ 10137
DSG@@ 10128
CY@@ 10122
SET@@ 10112
FAG@@ 10039
VKE@@ 10039
DVT@@ 10024
MAR@@ 10022
KSG@@ 9989
DAS@@ 9969
KNL@@ 9969
MAV@@ 9923
NEL@@ 9913
RVR@@ 9891
DVI@@ 9888
GLN@@ 9881
LLF@@ 9879
PGI@@ 9878
SLN@@ 9873
HC@@ 9871
KGI@@ 9868
ATI@@ 9867
SPT@@ 9859
KLI@@ 9859
DAR@@ 9858
QIL@@ 9849
VAY@@ 9836
VAH@@ 9825
AGP@@ 9816
STP@@ 9776
SIE@@ 9772
H 9771
SAF@@ 9765
WM@@ 9757
SAK@@ 9754
VLQ@@ 9734
WH@@ 9722
KAE@@ 9711
SRT@@ 9711
KKE@@ 9695
AII@@ 9669
KVG@@ 9659
NLE@@ 9644
RII@@ 9643
AHG@@ 9638
DVS@@ 9611
KKI@@ 9589
SSI@@ 9589
RGT@@ 9588
SSE@@ 9577
ILF@@ 9559
MSE@@ 9549
SDI@@ 9545
RAG@@ 9533
VNI@@ 9532
SPG@@ 9529
VTI@@ 9524
KSI@@ 9485
VVF@@ 9470
SRI@@ 9465
AQE@@ 9453
QAV@@ 9445
DFL@@ 9440
VVD@@ 9436
MC@@ 9433
PLI@@ 9426
TLN@@ 9408
NLI@@ 9406
LLH@@ 9400
DPT@@ 9393
QLE@@ 9390
VTP@@ 9369
TTT@@ 9365
RIL@@ 9349
VVP@@ 9341
RGL@@ 9335
AALL@@ 9333
KIT@@ 9330
AQI@@ 9310
VPT@@ 9308
TGI@@ 9308
NRL@@ 9304
NLP@@ 9303
KAR@@ 9292
AVN@@ 9283
RLQ@@ 9276
AMG@@ 9274
VQR@@ 9235
API@@ 9232
T 9225
KTG@@ 9218
ARP@@ 9214
VHL@@ 9205
KAK@@ 9195
DDG@@ 9193
SAQ@@ 9174
SFG@@ 9167
HW@@ 9165
SVD@@ 9163
PPP@@ 9157
RTL@@ 9148
MGL@@ 9145
HLL@@ 9126
VQQ@@ 9114
FGL@@ 9106
QEL@@ 9098
KSS@@ 9073
CC@@ 9069
RPG@@ 9049
EGE@@ 9047
F 9042
SEI@@ 9024
RGI@@ 9014
RAE@@ 8998
ARQ@@ 8964
DVE@@ 8946
SIP@@ 8933
RTE@@ 8924
KLP@@ 8921
RVE@@ 8909
DPL@@ 8895
FGG@@ 8876
ALAL@@ 8869
QSL@@ 8867
KVI@@ 8857
VDT@@ 8834
DAP@@ 8814
DAT@@ 8806
FLE@@ 8802
AQT@@ 8794
YLL@@ 8765
NAV@@ 8761
AIP@@ 8755
NIT@@ 8747
RQL@@ 8743
VKI@@ 8742
PET@@ 8721
FAR@@ 8716
VGY@@ 8691
MAE@@ 8679
RIT@@ 8674
SII@@ 8670
SKT@@ 8656
KST@@ 8643
KVE@@ 8636
QVV@@ 8616
SDP@@ 8615
ITG@@ 8614
SKK@@ 8603
NVL@@ 8594
YAL@@ 8594
QC@@ 8588
RFL@@ 8574
AGY@@ 8558
DDI@@ 8552
RDG@@ 8545
SYL@@ 8534
GGI@@ 8531
DYL@@ 8515
WW@@ 8514
SKE@@ 8509
DDP@@ 8506
DET@@ 8500
DSS@@ 8496
AKI@@ 8484
ASF@@ 8481
SKI@@ 8479
AAH@@ 8478
RIE@@ 8463
STE@@ 8459
RLN@@ 8446
VHG@@ 8433
VAAL@@ 8426
YAA@@ 8409
KLN@@ 8403
MKK@@ 8400
DVR@@ 8396
SKG@@ 8390
VPE@@ 8388
SDD@@ 8379
KVT@@ 8370
KTI@@ 8366
KRI@@ 8351
SVK@@ 8339
FDE@@ 8327
KNG@@ 8315
VFT@@ 8315
MSL@@ 8300
IEI@@ 8285
RSG@@ 8284
NGT@@ 8259
KRR@@ 8259
SGP@@ 8245
VKT@@ 8222
DLN@@ 8213
MW@@ 8210
KPL@@ 8208
KAD@@ 8190
VSD@@ 8190
NGL@@ 8184
RTP@@ 8164
RVI@@ 8150
RET@@ 8140
MLT@@ 8119
KTT@@ 8117
KPG@@ 8113
SNG@@ 8094
MTL@@ 8079
RRP@@ 8079
DTG@@ 8072
QTL@@ 8069
ACL@@ 8069
HDL@@ 8065
ANP@@ 8060
SVF@@ 8059
YGL@@ 8058
VNP@@ 8040
ASN@@ 8037
NLN@@ 8033
RGG@@ 8024
KGG@@ 8007
TLF@@ 7995
MTT@@ 7984
EET@@ 7975
DIP@@ 7962
NGE@@ 7933
IIT@@ 7925
DGP@@ 7924
ALAA@@ 7896
ASQ@@ 7889
VFE@@ 7888
DVP@@ 7881
KIG@@ 7868
VWG@@ 7866
IGF@@ 7859
KII@@ 7831
AAAL@@ 7829
FGT@@ 7821
QQG@@ 7813
ELF@@ 7809
VII@@ 7799
SFT@@ 7795
NIL@@ 7795
DIE@@ 7780
SDR@@ 7777
SPI@@ 7759
AA 7745
AEN@@ 7734
SVQ@@ 7707
MVL@@ 7696
AVF@@ 7688
RTI@@ 7673
FGE@@ 7656
SGN@@ 7653
MST@@ 7648
KPE@@ 7644
QAR@@ 7631
SRP@@ 7627
RTG@@ 7616
ELN@@ 7616
VGF@@ 7609
FAL@@ 7608
AFT@@ 7605
PTP@@ 7592
VRI@@ 7572
DNL@@ 7553
TTP@@ 7551
YLE@@ 7549
DRP@@ 7547
RVG@@ 7545
GGE@@ 7533
PEI@@ 7513
RRQ@@ 7502
NLD@@ 7489
ATF@@ 7476
KKT@@ 7472
AVQ@@ 7462
QGE@@ 7458
VPI@@ 7457
FSL@@ 7453
DPG@@ 7453
MSS@@ 7449
HVL@@ 7424
DGQ@@ 7424
RPL@@ 7420
NSL@@ 7420
DLF@@ 7413
MAS@@ 7407
SDT@@ 7400
DRR@@ 7388
FGI@@ 7375
AGN@@ 7372
STI@@ 7363
DII@@ 7361
TTI@@ 7356
QLI@@ 7349
ELQ@@ 7347
SPP@@ 7329
ARF@@ 7326
MRR@@ 7305
VPP@@ 7300
PW@@ 7295
KVR@@ 7294
AFE@@ 7261
VEQ@@ 7246
MAG@@ 7229
SQG@@ 7221
MAT@@ 7221
FNL@@ 7219
ADN@@ 7202
HEL@@ 7199
FPG@@ 7197
SLQ@@ 7193
MVF@@ 7191
DAQ@@ 7169
VMG@@ 7162
DVD@@ 7151
SLY@@ 7147
KFL@@ 7136
AALG@@ 7114
MIL@@ 7110
VAGL@@ 7103
SHL@@ 7100
HLT@@ 7100
RKL@@ 7072
DRG@@ 7069
KAS@@ 7051
PGP@@ 7046
YLT@@ 7039
REE@@ 7035
ARN@@ 7020
ADF@@ 7015
MAK@@ 7005
ILQ@@ 6975
DLY@@ 6970
RRF@@ 6967
EGT@@ 6959
RLF@@ 6950
DIG@@ 6935
MIE@@ 6930
AAY@@ 6929
FLI@@ 6916
KVK@@ 6914
AQQ@@ 6912
TTE@@ 6910
VLAL@@ 6889
QLP@@ 6855
VVN@@ 6854
DSE@@ 6848
VME@@ 6846
X@@ 6839
SAN@@ 6835
AVM@@ 6834
HAA@@ 6822
VQE@@ 6819
TLY@@ 6817
HRL@@ 6817
AKQ@@ 6817
SGF@@ 6806
KDE@@ 6806
Y 6805
MDE@@ 6803
QRI@@ 6799
DTE@@ 6782
PEP@@ 6754
VFQ@@ 6752
DSI@@ 6744
KGT@@ 6743
RAD@@ 6738
AEF@@ 6734
DRE@@ 6733
PLF@@ 6727
DLH@@ 6722
IEN@@ 6720
ANE@@ 6718
AAK@@ 6701
DKI@@ 6668
SNI@@ 6663
HGL@@ 6655
DTP@@ 6653
KTE@@ 6641
VNE@@ 6633
KLF@@ 6622
KVS@@ 6621
MAI@@ 6620
SGQ@@ 6619
AFI@@ 6617
SSF@@ 6616
SAY@@ 6608
AKP@@ 6607
FLR@@ 6605
ACG@@ 6605
VIP@@ 6602
MAD@@ 6589
EGI@@ 6589
AQP@@ 6579
RGY@@ 6578
TGP@@ 6563
FLP@@ 6531
III@@ 6525
RAI@@ 6519
VSQ@@ 6509
KSE@@ 6500
ALLG@@ 6499
RSR@@ 6496
MSI@@ 6494
RIG@@ 6476
ALH@@ 6473
DDT@@ 6467
DLQ@@ 6460
PTE@@ 6446
LLY@@ 6443
AAM@@ 6443
AIF@@ 6438
NLF@@ 6438
DTI@@ 6433
YGG@@ 6431
PRL@@ 6431
KET@@ 6425
VEP@@ 6422
ELK@@ 6411
AKN@@ 6398
SQI@@ 6396
VGP@@ 6361
SNP@@ 6359
TGY@@ 6353
NGI@@ 6332
ALAR@@ 6330
VLLL@@ 6329
VRP@@ 6325
NDL@@ 6311
REQ@@ 6303
ITE@@ 6302
VWL@@ 6299
MRL@@ 6295
KSF@@ 6289
WLG@@ 6286
SVN@@ 6281
MKL@@ 6278
LLAA@@ 6276
DPI@@ 6274
ATR@@ 6268
SAM@@ 6256
QPL@@ 6249
AAAG@@ 6248
SYG@@ 6244
LLK@@ 6244
AAGL@@ 6237
AVLL@@ 6226
VFP@@ 6224
VQI@@ 6219
ALLL@@ 6213
ANT@@ 6213
NAI@@ 6195
MLE@@ 6181
SNT@@ 6176
DPQ@@ 6169
SML@@ 6167
DNI@@ 6165
ETI@@ 6163
KYL@@ 6158
FDG@@ 6157
QGT@@ 6141
DRF@@ 6138
SSN@@ 6134
SGY@@ 6131
FGF@@ 6114
VRQ@@ 6097
HAV@@ 6096
DNG@@ 6095
RVT@@ 6093
YGT@@ 6091
DLR@@ 6090
WLL@@ 6082
VSH@@ 6070
FTL@@ 6068
APQ@@ 6034
VIF@@ 6028
ADQ@@ 6026
KRG@@ 6021
DFI@@ 6017
HQL@@ 6016
DPN@@ 6012
GLQ@@ 6009
SSSS@@ 6009
NQL@@ 6007
NGG@@ 6004
AMT@@ 5989
KVD@@ 5989
MLP@@ 5985
SQP@@ 5982
VPQ@@ 5980
YGE@@ 5969
AFF@@ 5960
RNL@@ 5950
YAP@@ 5947
DKK@@ 5928
ALY@@ 5927
SQT@@ 5922
YAG@@ 5914
DIF@@ 5912
VYT@@ 5910
DRT@@ 5884
RLH@@ 5883
KAT@@ 5876
ITH@@ 5870
NTL@@ 5869
RRY@@ 5868
KAF@@ 5866
AYT@@ 5854
IEQ@@ 5849
VQT@@ 5842
LLLL@@ 5841
HGG@@ 5841
PNG@@ 5826
ARY@@ 5822
AAC@@ 5821
MTG@@ 5815
DAK@@ 5814
MVV@@ 5805
FVL@@ 5802
DIN@@ 5790
KRF@@ 5768
DVG@@ 5763
DIY@@ 5761
HLP@@ 5748
DHL@@ 5743
VEY@@ 5741
VFI@@ 5741
SEP@@ 5739
DAF@@ 5730
ASY@@ 5725
ALGL@@ 5722
SFE@@ 5702
KTP@@ 5693
NAA@@ 5681
ADY@@ 5679
AEH@@ 5677
VAAG@@ 5677
GLY@@ 5674
SQE@@ 5660
NIP@@ 5658
MVE@@ 5657
DQI@@ 5653
NII@@ 5653
AVAA@@ 5649
QDL@@ 5649
RER@@ 5643
YLP@@ 5632
SFI@@ 5601
MGG@@ 5596
QAI@@ 5594
KPF@@ 5588
MEL@@ 5582
KSK@@ 5579
FLF@@ 5578
QGI@@ 5577
DGF@@ 5561
ETE@@ 5560
AQR@@ 5557
AWG@@ 5555
RGR@@ 5545
KVN@@ 5537
MEE@@ 5529
FGP@@ 5526
MVG@@ 5521
AYP@@ 5520
DGR@@ 5519
VGQ@@ 5519
VKP@@ 5507
DVK@@ 5497
AIR@@ 5497
ARVL@@ 5481
DSP@@ 5474
SIF@@ 5474
AHP@@ 5473
DKG@@ 5466
CW@@ 5456
DVF@@ 5455
MVR@@ 5453
TGN@@ 5448
SQQ@@ 5447
PEQ@@ 5445
DDR@@ 5438
AGH@@ 5436
KVF@@ 5422
RFI@@ 5412
VRF@@ 5407
YPG@@ 5392
ILR@@ 5391
NVS@@ 5390
AME@@ 5389
SSQ@@ 5387
HLE@@ 5380
DST@@ 5377
AFN@@ 5377
GLH@@ 5371
YRL@@ 5361
SKP@@ 5352
REP@@ 5339
KAP@@ 5337
VLH@@ 5322
STF@@ 5315
IGN@@ 5305
MPL@@ 5302
ARH@@ 5302
TLQ@@ 5301
VVQ@@ 5299
NKL@@ 5295
RGP@@ 5281
VCL@@ 5274
MSG@@ 5270
DTT@@ 5267
NNL@@ 5265
NEG@@ 5254
SWL@@ 5254
VER@@ 5237
AVAL@@ 5236
DGY@@ 5236
SDN@@ 5233
ITI@@ 5233
KGF@@ 5232
SVY@@ 5230
CK@@ 5229
PGQ@@ 5226
MQQ@@ 5222
ELY@@ 5217
NAG@@ 5209
VSR@@ 5204
MSD@@ 5202
VTF@@ 5193
ITP@@ 5189
AFP@@ 5177
ALC@@ 5177
RRH@@ 5173
VDF@@ 5159
VNT@@ 5158
VIR@@ 5156
QLQ@@ 5154
MKI@@ 5154
RLM@@ 5151
VTAL@@ 5148
ATQ@@ 5146
KLY@@ 5141
TGF@@ 5141
KQI@@ 5129
DKE@@ 5124
WC@@ 5124
SLH@@ 5121
VDR@@ 5115
FTP@@ 5113
AAAR@@ 5106
QQI@@ 5101
NVV@@ 5097
IGP@@ 5090
NPL@@ 5083
RGF@@ 5082
RQE@@ 5071
KVY@@ 5071
RQI@@ 5068
RLY@@ 5067
AEY@@ 5066
SSR@@ 5057
MTE@@ 5056
VAW@@ 5054
AIN@@ 5039
VSY@@ 5029
VGR@@ 5021
VMT@@ 5021
SRF@@ 5020
KAQ@@ 5011
VAC@@ 5007
SGR@@ 5005
FLN@@ 5004
MRE@@ 5002
SVM@@ 5001
KEF@@ 4997
YAV@@ 4996
VIN@@ 4996
QLR@@ 4993
MLI@@ 4992
HVV@@ 4989
APF@@ 4965
CM@@ 4963
VRN@@ 4963
VEN@@ 4960
RIP@@ 4957
MDG@@ 4955
ALAG@@ 4954
QTP@@ 4945
NGF@@ 4937
ADRI@@ 4933
VALL@@ 4933
VEF@@ 4926
AAAV@@ 4924
APR@@ 4923
VLK@@ 4923
IEP@@ 4922
VQP@@ 4917
AHE@@ 4915
SGGQQQRVAIARAL@@ 4900
ASH@@ 4895
ARAI@@ 4893
YLI@@ 4888
MPG@@ 4887
KNE@@ 4883
KLR@@ 4881
KRE@@ 4874
ADH@@ 4871
KNP@@ 4869
AVY@@ 4868
DFE@@ 4857
VYE@@ 4852
VSN@@ 4848
ADW@@ 4844
QAE@@ 4842
VAVL@@ 4830
MSK@@ 4823
RFT@@ 4821
NIE@@ 4819
NPQ@@ 4817
KRT@@ 4811
VCG@@ 4808
MIG@@ 4807
AYE@@ 4802
HPYT@@ 4800
FGY@@ 4800
SQR@@ 4799
QRP@@ 4785
QTI@@ 4780
PLR@@ 4778
DPR@@ 4774
HSL@@ 4772
QGG@@ 4767
AKR@@ 4761
DPP@@ 4760
HGI@@ 4759
QGL@@ 4758
KIF@@ 4756
VLY@@ 4753
QQT@@ 4750
FTI@@ 4741
MAQ@@ 4732
GLSL@@ 4731
AIY@@ 4731
HLI@@ 4729
ATN@@ 4726
QQP@@ 4725
SRQ@@ 4723
VTR@@ 4721
KEN@@ 4718
EEF@@ 4712
YGI@@ 4710
DYT@@ 4706
LLAR@@ 4706
MDL@@ 4696
PTI@@ 4689
SFP@@ 4684
SAH@@ 4683
VVY@@ 4675
FTE@@ 4670
EIP@@ 4657
KKN@@ 4653
MEI@@ 4647
DQG@@ 4646
ELH@@ 4640
AYI@@ 4635
SNE@@ 4631
HTL@@ 4623
DEF@@ 4622
QTE@@ 4616
VLM@@ 4615
MER@@ 4612
NTI@@ 4612
DSD@@ 4611
SSY@@ 4605
NGY@@ 4605
QQE@@ 4605
QGP@@ 4603
IGR@@ 4602
DYI@@ 4602
MSR@@ 4596
VYI@@ 4594
CGG@@ 4591
ETP@@ 4588
DVQ@@ 4575
KAN@@ 4575
RRN@@ 4564
KNT@@ 4564
NTP@@ 4553
RIR@@ 4550
DVH@@ 4538
NIF@@ 4537
QII@@ 4536
TGQ@@ 4535
RLK@@ 4534
DFT@@ 4528
QLN@@ 4524
QKL@@ 4521
VGLG@@ 4520
KIN@@ 4519
SEF@@ 4516
SGSG@@ 4514
ERP@@ 4511
NLR@@ 4511
MTI@@ 4510
LLGL@@ 4501
SIN@@ 4497
VLAG@@ 4484
VKN@@ 4483
VPR@@ 4482
MPE@@ 4481
QVR@@ 4460
AVLG@@ 4460
QRR@@ 4458
EEP@@ 4458
ASAL@@ 4449
AMI@@ 4443
LLDG@@ 4430
NIY@@ 4430
NIN@@ 4430
RFE@@ 4427
TGR@@ 4424
KQG@@ 4423
NPI@@ 4422
AIVG@@ 4422
EEN@@ 4421
SPF@@ 4416
ILY@@ 4415
VASL@@ 4412
NLY@@ 4409
NTE@@ 4409
KYG@@ 4405
PGR@@ 4403
REF@@ 4393
DML@@ 4385
KKP@@ 4377
DFG@@ 4372
VRAL@@ 4367
MII@@ 4358
KRY@@ 4356
ELC@@ 4355
DSR@@ 4354
DVY@@ 4352
HGE@@ 4350
DKT@@ 4349
KKY@@ 4348
GLK@@ 4345
KEY@@ 4344
SFN@@ 4341
ILH@@ 4339
IPI@@ 4337
PGF@@ 4337
WAL@@ 4335
IER@@ 4333
SGAG@@ 4327
VLGL@@ 4327
SFF@@ 4327
AIQ@@ 4321
SEN@@ 4318
DAY@@ 4313
SYP@@ 4306
ATY@@ 4300
VKR@@ 4293
CLL@@ 4292
KDF@@ 4276
VVAL@@ 4276
KEQ@@ 4274
MAF@@ 4272
EIR@@ 4268
AAGG@@ 4264
KPI@@ 4262
DGN@@ 4261
AMP@@ 4258
ILK@@ 4256
RRRR@@ 4255
FLQ@@ 4251
AHT@@ 4251
MVT@@ 4250
AARL@@ 4238
AAW@@ 4236
FEN@@ 4236
DEN@@ 4233
QLF@@ 4233
SYT@@ 4230
MGI@@ 4229
QVI@@ 4226
MGE@@ 4225
AEAL@@ 4224
WLT@@ 4218
AVH@@ 4203
KHL@@ 4197
KSR@@ 4192
PTSG@@ 4188
DDY@@ 4184
LLAL@@ 4181
SDF@@ 4179
VALG@@ 4177
SDY@@ 4164
ELVE@@ 4163
NPG@@ 4162
KTF@@ 4159
VDY@@ 4159
AIAR@@ 4156
KVP@@ 4156
SER@@ 4154
MTP@@ 4152
YLF@@ 4150
KIP@@ 4140
YGP@@ 4140
DAM@@ 4135
DFF@@ 4128
KQE@@ 4124
QDI@@ 4121
DVN@@ 4120
KDP@@ 4118
SVH@@ 4110
HAG@@ 4106
QRY@@ 4100
DNP@@ 4094
VFN@@ 4093
STQ@@ 4089
DAN@@ 4086
KTY@@ 4076
MVI@@ 4076
VRY@@ 4075
VLC@@ 4073
AGC@@ 4069
VLLG@@ 4069
KAY@@ 4068
DDF@@ 4059
YTP@@ 4054
TTF@@ 4047
MRG@@ 4045
MVS@@ 4043
KPT@@ 4042
AGAL@@ 4037
SKN@@ 4035
SEQ@@ 4029
WAA@@ 4028
MQL@@ 4027
SHG@@ 4025
WGT@@ 4025
MKE@@ 4025
AWP@@ 4016
AGM@@ 4015
VPF@@ 4006
RQT@@ 4003
VARL@@ 3997
KLQ@@ 3996
MDI@@ 3995
SIY@@ 3992
VLAV@@ 3988
NPN@@ 3978
HTG@@ 3977
APN@@ 3973
KDR@@ 3968
AIAL@@ 3968
SYE@@ 3965
AAAD@@ 3960
RTR@@ 3960
CLG@@ 3959
LLC@@ 3956
KQT@@ 3954
NYL@@ 3947
YGN@@ 3944
AAAE@@ 3944
NLQ@@ 3941
VMI@@ 3940
DER@@ 3940
SRN@@ 3931
VVM@@ 3926
LLER@@ 3923
ARTL@@ 3921
SLSL@@ 3921
HIL@@ 3920
SIR@@ 3915
DPF@@ 3915
PLN@@ 3914
MIT@@ 3913
V@@ 3911
VTN@@ 3910
LLLG@@ 3910
RGN@@ 3903
HGT@@ 3901
RTF@@ 3897
VTY@@ 3895
DKP@@ 3893
FGN@@ 3889
VKQ@@ 3889
ASC@@ 3887
SGD@@ 3885
SPY@@ 3884
SPR@@ 3883
KGY@@ 3880
MGT@@ 3878
MRI@@ 3876
RGQ@@ 3876
VLAA@@ 3875
LLRL@@ 3873
VYP@@ 3872
ELAA@@ 3867
SEY@@ 3865
KKQ@@ 3861
HSG@@ 3860
YLR@@ 3860
VAEL@@ 3850
QPG@@ 3847
AGAA@@ 3844
IEEL@@ 3843
PER@@ 3842
QAQ@@ 3841
QIE@@ 3833
G@@ 3833
NDG@@ 3828
PLY@@ 3824
SPQ@@ 3820
IIP@@ 3820
ALLE@@ 3810
DSF@@ 3810
AELL@@ 3806
ELIE@@ 3804
KVQ@@ 3800
MNL@@ 3799
ASAA@@ 3797
AGGG@@ 3795
VVH@@ 3794
ATH@@ 3794
SCL@@ 3793
DWL@@ 3788
RIVE@@ 3783
VGN@@ 3783
QQQ@@ 3779
EIF@@ 3763
W 3763
AGLL@@ 3757
TLAL@@ 3755
YNL@@ 3755
AALE@@ 3751
MNI@@ 3750
VSAL@@ 3750
MGF@@ 3748
WSL@@ 3744
PEN@@ 3739
MAP@@ 3738
IGQ@@ 3735
DIR@@ 3735
VNY@@ 3734
EGP@@ 3734
STN@@ 3733
SPN@@ 3731
RIY@@ 3728
VDN@@ 3727
GLAV@@ 3721
GLAA@@ 3720
HDG@@ 3719
YEN@@ 3717
QRF@@ 3714
RLW@@ 3712
PLQ@@ 3712
VASG@@ 3711
PEF@@ 3703
DSK@@ 3699
MKT@@ 3698
HAI@@ 3694
KIY@@ 3693
KQQ@@ 3690
KFI@@ 3688
MKR@@ 3687
RIF@@ 3671
VLAI@@ 3670
VDQ@@ 3667
KKF@@ 3666
QGY@@ 3658
RFP@@ 3654
SHP@@ 3651
SLAL@@ 3651
VADL@@ 3648
AHR@@ 3641
MVD@@ 3637
AGAV@@ 3636
DEQ@@ 3634
KDT@@ 3634
DEPT@@ 3631
ELAR@@ 3626
SYI@@ 3624
VHT@@ 3624
EPI@@ 3624
KGN@@ 3623
TPI@@ 3621
MSN@@ 3614
VTQ@@ 3614
REN@@ 3613
IEF@@ 3610
KDN@@ 3610
HPL@@ 3608
MSF@@ 3607
KDD@@ 3604
MKN@@ 3604
ARLL@@ 3601
KKR@@ 3601
SLLL@@ 3599
FIP@@ 3597
MSQ@@ 3593
VVC@@ 3590
IIN@@ 3588
KSP@@ 3582
KYT@@ 3581
APAP@@ 3574
NPF@@ 3571
RPI@@ 3568
EEQ@@ 3568
KER@@ 3566
YSL@@ 3565
SGGE@@ 3561
FLH@@ 3560
KFG@@ 3558
ALAE@@ 3557
ARRL@@ 3556
AGLG@@ 3555
C 3555
PPPP@@ 3554
APAA@@ 3552
KML@@ 3552
STR@@ 3548
EEY@@ 3547
SSH@@ 3542
IRN@@ 3537
ASGG@@ 3536
FIF@@ 3532
AQN@@ 3531
IIF@@ 3531
TLH@@ 3530
DVM@@ 3529
MSP@@ 3528
SNN@@ 3526
SAW@@ 3524
VRW@@ 3520
NPP@@ 3515
ELAE@@ 3512
WAG@@ 3505
LLDL@@ 3499
AR 3496
NIR@@ 3492
WGG@@ 3491
MAN@@ 3490
ALLI@@ 3482
AERL@@ 3482
PGN@@ 3479
KQR@@ 3478
QPI@@ 3478
IEH@@ 3470
ITN@@ 3467
AVAR@@ 3461
ALLRR@@ 3456
KSD@@ 3454
ASW@@ 3453
KSY@@ 3450
ALVL@@ 3450
RLVE@@ 3445
AALT@@ 3440
EER@@ 3439
SMG@@ 3436
FAV@@ 3433
DKN@@ 3425
RLRR@@ 3424
YLN@@ 3420
HRR@@ 3419
AYR@@ 3417
WLE@@ 3416
AGW@@ 3413
FDL@@ 3412
KRP@@ 3411
KEP@@ 3407
AEAA@@ 3405
EGR@@ 3404
GGP@@ 3403
DEY@@ 3402
GLAL@@ 3398
QGF@@ 3398
SRY@@ 3389
MDR@@ 3388
KSQ@@ 3387
KGQ@@ 3386
VIY@@ 3383
ADDY@@ 3382
MRT@@ 3379
MPP@@ 3379
DRY@@ 3376
KYP@@ 3376
NLH@@ 3375
APLL@@ 3375
VLTG@@ 3373
MIR@@ 3373
KSN@@ 3371
ASD@@ 3371
LLW@@ 3370
VFF@@ 3365
DHG@@ 3354
RLAA@@ 3352
AFY@@ 3350
RIN@@ 3350
AEAR@@ 3349
AVVL@@ 3340
SGH@@ 3334
ALEN@@ 3333
MET@@ 3331
RTQ@@ 3327
VRH@@ 3326
KAM@@ 3323
YGY@@ 3322
DNT@@ 3316
FGR@@ 3311
GLSE@@ 3311
PGY@@ 3308
ADAL@@ 3307
DSV@@ 3302
NGQ@@ 3302
VATL@@ 3301
WAR@@ 3300
ANN@@ 3297
KGR@@ 3295
VLDL@@ 3293
IEY@@ 3293
VGLL@@ 3292
MML@@ 3291
REY@@ 3287
SFY@@ 3285
GLAI@@ 3284
AWT@@ 3280
RFF@@ 3278
L@@ 3277
AIAA@@ 3277
NPR@@ 3276
TGAG@@ 3276
VNN@@ 3276
M 3274
DSQ@@ 3263
SKR@@ 3260
SIQ@@ 3259
KIR@@ 3258
FVG@@ 3253
SAC@@ 3252
QEQ@@ 3250
DIQ@@ 3249
FLY@@ 3248
KDQ@@ 3246
AILG@@ 3246
MID@@ 3243
KDY@@ 3242
MPT@@ 3239
MVK@@ 3236
MQT@@ 3235
KLH@@ 3232
MNE@@ 3229
NGP@@ 3228
TTN@@ 3228
TLC@@ 3224
VIQ@@ 3223
DFP@@ 3221
VFY@@ 3219
WAK@@ 3218
MNT@@ 3217
WTL@@ 3215
VLVL@@ 3215
YGF@@ 3214
DIH@@ 3211
RRW@@ 3210
MKQ@@ 3207
ARAV@@ 3205
ALLT@@ 3202
SDQ@@ 3201
SVLL@@ 3199
DQP@@ 3193
PLH@@ 3193
ALAV@@ 3191
VLSG@@ 3185
DNE@@ 3184
LLSL@@ 3184
DPY@@ 3180
SKQ@@ 3178
NGN@@ 3172
IGC@@ 3171
QRQ@@ 3168
VNR@@ 3166
AQAL@@ 3163
AKF@@ 3163
VEEL@@ 3162
SKF@@ 3161
MEG@@ 3159
ASLL@@ 3158
AAAS@@ 3155
WDE@@ 3154
ARSL@@ 3144
CDR@@ 3141
VHE@@ 3140
ALRR@@ 3139
ANQ@@ 3137
EIY@@ 3137
VEH@@ 3133
EIN@@ 3133
AAAT@@ 3132
WQL@@ 3131
NIH@@ 3130
FVS@@ 3124
GGF@@ 3123
RPR@@ 3119
RQP@@ 3118
SMT@@ 3117
APY@@ 3117
ANF@@ 3116
ALSL@@ 3115
HYG@@ 3115
RLAR@@ 3112
SKY@@ 3107
MAM@@ 3107
AGTL@@ 3105
AARR@@ 3105
DVLL@@ 3103
DFN@@ 3103
FFN@@ 3100
KNN@@ 3096
VVGL@@ 3095
DYE@@ 3093
VDAL@@ 3090
VSSL@@ 3089
SRH@@ 3088
DSN@@ 3087
VVEL@@ 3085
QGQ@@ 3085
QGR@@ 3080
FTN@@ 3077
DILL@@ 3077
KTN@@ 3074
VGC@@ 3074
MPI@@ 3072
YTI@@ 3064
MGY@@ 3062
AQH@@ 3061
MIF@@ 3060
AKY@@ 3052
SSW@@ 3052
KPP@@ 3050
AFR@@ 3047
FDN@@ 3045
AHI@@ 3042
VLEN@@ 3041
AYF@@ 3038
ARRR@@ 3038
MQE@@ 3037
QLY@@ 3034
AKAL@@ 3031
GLGL@@ 3031
CAL@@ 3028
ATAL@@ 3026
GGGG@@ 3023
HLR@@ 3021
DKQ@@ 3020
VPN@@ 3016
DYG@@ 3015
LLAG@@ 3011
HPG@@ 3009
DTF@@ 3007
VRGL@@ 3006
NNN@@ 3004
DRQ@@ 3003
DQE@@ 3001
AAAP@@ 2999
RPQ@@ 2998
VQN@@ 2998
STY@@ 2997
MRQ@@ 2996
EGY@@ 2996
MNG@@ 2992
RELL@@ 2991
FIN@@ 2989
DLLL@@ 2989
GGR@@ 2988
DGH@@ 2986
VGIP@@ 2985
KQP@@ 2984
REH@@ 2983
AVLRR@@ 2981
AAVL@@ 2977
PEY@@ 2974
ERY@@ 2973
KRD@@ 2973
VREL@@ 2972
SMP@@ 2969
AGRP@@ 2966
VDW@@ 2964
VVLG@@ 2957
AQY@@ 2951
KRN@@ 2949
MLR@@ 2949
VNF@@ 2948
KIQ@@ 2947
WAE@@ 2942
SALG@@ 2935
FTNP@@ 2933
DRN@@ 2930
MGR@@ 2926
DQT@@ 2925
IDN@@ 2925
DELL@@ 2924
AQF@@ 2924
AEAV@@ 2924
ARAA@@ 2924
DDQ@@ 2921
RFY@@ 2914
WRR@@ 2913
HRG@@ 2908
FPH@@ 2907
YTE@@ 2907
VMQ@@ 2906
DDN@@ 2903
AASG@@ 2900
RDN@@ 2899
ILC@@ 2898
VHP@@ 2897
VEAL@@ 2896
SAAL@@ 2896
YDN@@ 2890
AS 2887
DHP@@ 2886
QPQ@@ 2883
VDH@@ 2882
NIQ@@ 2879
ALTL@@ 2870
SLC@@ 2869
RLRE@@ 2867
DAH@@ 2864
VGAG@@ 2861
NEN@@ 2858
DYP@@ 2856
VILG@@ 2856
KVLL@@ 2856
AADG@@ 2853
KRQ@@ 2853
AG 2852
AAGT@@ 2851
PEH@@ 2848
ADRL@@ 2847
YLY@@ 2847
DKR@@ 2847
AFQ@@ 2846
ARAG@@ 2842
WRL@@ 2842
KVM@@ 2842
MIP@@ 2840
NGR@@ 2838
NRY@@ 2837
WEE@@ 2834
ELAK@@ 2833
DMG@@ 2833
AVAV@@ 2831
VVDD@@ 2830
CGL@@ 2821
DQQ@@ 2819
AGLT@@ 2810
FTQ@@ 2810
AARI@@ 2808
ANR@@ 2803
EGF@@ 2802
VGH@@ 2794
SHE@@ 2793
RIQ@@ 2792
TTQ@@ 2792
MQR@@ 2791
AGVP@@ 2790
CSS@@ 2787
ADEP@@ 2786
KGP@@ 2786
AYN@@ 2785
AGAG@@ 2784
FSG@@ 2780
SHT@@ 2779
HLN@@ 2773
IGH@@ 2771
ATAA@@ 2771
CLE@@ 2768
VNQ@@ 2767
IGW@@ 2767
ASGL@@ 2767
AVVV@@ 2766
RTY@@ 2766
ALRG@@ 2765
QKQ@@ 2764
DLIE@@ 2762
ARW@@ 2762
EGN@@ 2759
ADEPTGNL@@ 2754
DTN@@ 2749
AEVL@@ 2748
VTHD@@ 2746
DQR@@ 2744
VVAV@@ 2740
EELL@@ 2739
AEK@@ 2738
GLIL@@ 2737
AEAE@@ 2737
HPE@@ 2736
RPF@@ 2734
SGGQQQRVAIARALAM@@ 2730
ALW@@ 2729
VSW@@ 2729
IGLL@@ 2727
GLVL@@ 2726
REVL@@ 2722
VSGL@@ 2722
AGLP@@ 2719
AILL@@ 2717
VPY@@ 2717
IAT@@ 2716
VSC@@ 2715
KTHAK@@ 2713
IDAL@@ 2710
SGGQQQR@@ 2710
TLAA@@ 2710
AYQ@@ 2709
MLF@@ 2706
YGQ@@ 2704
MRK@@ 2700
DLAR@@ 2699
EGQ@@ 2698
WAD@@ 2698
KAH@@ 2697
AMQ@@ 2693
DFY@@ 2692
FGQ@@ 2691
MRD@@ 2686
MDT@@ 2684
ITR@@ 2683
FIY@@ 2683
VTHE@@ 2682
MKP@@ 2682
WDD@@ 2678
KFT@@ 2678
VHI@@ 2675
ADAA@@ 2673
AEQL@@ 2670
GGN@@ 2669
SALL@@ 2669
GLW@@ 2667
VGPSG@@ 2665
WRI@@ 2665
ITF@@ 2664
ATLL@@ 2663
MPR@@ 2659
SGC@@ 2657
VYQ@@ 2655
HAR@@ 2653
AVC@@ 2653
KTQ@@ 2653
DSY@@ 2652
FGW@@ 2650
AEW@@ 2649
DLAV@@ 2648
AASL@@ 2646
VVVV@@ 2646
KHG@@ 2641
AGVL@@ 2640
AVAT@@ 2638
PLW@@ 2638
AMR@@ 2635
MVP@@ 2634
PPR@@ 2628
YLQ@@ 2628
ASSL@@ 2628
ELKK@@ 2627
TTR@@ 2626
ARLG@@ 2625
RDQ@@ 2625
SQN@@ 2625
ADGL@@ 2623
RLC@@ 2623
ALVG@@ 2621
SHI@@ 2621
ILTG@@ 2620
FEQ@@ 2620
VAGG@@ 2616
NLAV@@ 2615
DRVL@@ 2612
AALI@@ 2612
CLT@@ 2610
ITQ@@ 2610
AVLE@@ 2605
SMI@@ 2602
LLEL@@ 2600
DYF@@ 2600
LLRR@@ 2600
VVRR@@ 2598
AELG@@ 2597
MRF@@ 2597
IEDL@@ 2596
TTY@@ 2595
VVAA@@ 2593
DPAT@@ 2592
VRRL@@ 2587
KVH@@ 2586
VFR@@ 2585
AAAI@@ 2585
ADEL@@ 2584
FRN@@ 2583
LLLT@@ 2583
HEI@@ 2581
RFN@@ 2581
KTH@@ 2580
EEAE@@ 2577
FPI@@ 2577
VGM@@ 2576
NRN@@ 2576
AAGI@@ 2575
ETF@@ 2575
AAGE@@ 2573
SYF@@ 2569
MTR@@ 2568
PPQ@@ 2568
PPI@@ 2567
HSS@@ 2566
HDI@@ 2563
SLW@@ 2563
IEAL@@ 2557
DTR@@ 2555
KSFG@@ 2555
ILAL@@ 2555
DKD@@ 2546
YPI@@ 2546
SNQ@@ 2546
MDD@@ 2545
RRLL@@ 2544
GGY@@ 2542
ADVL@@ 2541
VVVL@@ 2540
SGGQRQR@@ 2539
EEEE@@ 2538
RLIE@@ 2535
NNQ@@ 2534
HEF@@ 2532
PTN@@ 2529
ILGL@@ 2529
VLDG@@ 2526
RTN@@ 2523
KFE@@ 2523
KWL@@ 2523
AEAG@@ 2521
MQG@@ 2521
LLM@@ 2520
VIAA@@ 2520
KFN@@ 2519
VYR@@ 2519
MDP@@ 2519
DPH@@ 2519
HFL@@ 2518
MRN@@ 2518
HLF@@ 2517
RRVL@@ 2516
MLN@@ 2516
ILM@@ 2515
GLSG@@ 2513
KNF@@ 2512
ELRR@@ 2511
NEY@@ 2510
AMAL@@ 2510
RLAG@@ 2509
HGP@@ 2509
SNF@@ 2507
PTF@@ 2505
WRT@@ 2504
NPY@@ 2499
FTF@@ 2498
ANY@@ 2497
AVVG@@ 2496
VSLT@@ 2493
DEAV@@ 2493
KQY@@ 2493
GLC@@ 2492
WVL@@ 2490
ERQ@@ 2490
GLTL@@ 2490
DLC@@ 2490
AFFL@@ 2486
KNY@@ 2486
KFD@@ 2485
LLAS@@ 2485
RFR@@ 2484
APH@@ 2481
WGE@@ 2480
EIQ@@ 2479
VSGG@@ 2479
SQF@@ 2478
HGY@@ 2477
DKS@@ 2477
QQF@@ 2477
MKG@@ 2476
RLAE@@ 2475
DMT@@ 2473
ALM@@ 2472
MDK@@ 2471
ASAG@@ 2471
AERR@@ 2468
KPY@@ 2465
AWI@@ 2465
VEAA@@ 2464
HAE@@ 2462
AIC@@ 2459
ATAV@@ 2454
MFL@@ 2454
VRDL@@ 2451
NTN@@ 2449
AAVP@@ 2448
KTR@@ 2447
MNP@@ 2446
DLGL@@ 2443
DTY@@ 2442
WDG@@ 2441
LLVE@@ 2440
VIC@@ 2440
YGR@@ 2439
IGGL@@ 2439
AVAG@@ 2435
QGN@@ 2435
AVDG@@ 2434
AAAQ@@ 2433
AGAT@@ 2433
SGGQQQRLCIARAL@@ 2429
ALAD@@ 2427
VMP@@ 2427
ILDL@@ 2424
KMT@@ 2424
DTQ@@ 2422
HLY@@ 2420
RQF@@ 2420
PLAV@@ 2417
VATG@@ 2416
ASLP@@ 2415
VVYG@@ 2415
AIAG@@ 2414
ITHDL@@ 2413
QQR@@ 2412
VL 2410
VGRL@@ 2410
LLDE@@ 2409
ALEL@@ 2408
ERVGL@@ 2407
AALP@@ 2407
VVAG@@ 2406
REAA@@ 2406
EEAL@@ 2404
SIC@@ 2404
HAD@@ 2402
SNY@@ 2402
RRVE@@ 2397
DIC@@ 2396
FVE@@ 2396
PGC@@ 2394
QRN@@ 2392
MSH@@ 2392
QIF@@ 2392
MVFQ@@ 2390
KQF@@ 2390
ATVL@@ 2389
FAS@@ 2389
SSC@@ 2389
SGGMRQR@@ 2387
MEN@@ 2386
NGH@@ 2386
CGE@@ 2384
AATG@@ 2383
KMG@@ 2383
SGW@@ 2382
DGRI@@ 2381
FIL@@ 2381
SGGG@@ 2380
FDQ@@ 2379
SFQ@@ 2378
DHI@@ 2377
ARAR@@ 2376
EIVE@@ 2374
MVN@@ 2374
AVGL@@ 2374
AGRI@@ 2373
FGAL@@ 2373
ILW@@ 2370
VKY@@ 2368
REQL@@ 2367
VAIL@@ 2367
YRN@@ 2365
IGPSG@@ 2363
KYI@@ 2362
AYY@@ 2360
AMN@@ 2357
AAEL@@ 2355
MKD@@ 2355
SWG@@ 2352
TLW@@ 2351
SLVV@@ 2350
PGEL@@ 2349
MLQ@@ 2348
ASTL@@ 2345
KNQ@@ 2345
ADGT@@ 2343
VMR@@ 2342
VAPG@@ 2342
DEAL@@ 2340
AIGY@@ 2340
VIH@@ 2338
IDQ@@ 2336
ASAS@@ 2335
AHRL@@ 2335
PSGSGKST@@ 2335
SFR@@ 2333
ILAI@@ 2332
IGPSGSGKST@@ 2331
DEPTSALDP@@ 2331
RIH@@ 2330
VADG@@ 2330
AKAG@@ 2330
VTAV@@ 2329
TGH@@ 2329
ASLG@@ 2328
IPQ@@ 2325
HLQ@@ 2324
KSTL@@ 2320
ASSS@@ 2318
SVC@@ 2317
ARGL@@ 2317
DAW@@ 2316
WLP@@ 2316
ERN@@ 2315
SHR@@ 2315
TLGL@@ 2313
GLRL@@ 2309
ATGL@@ 2308
YEY@@ 2306
QQY@@ 2306
TGC@@ 2303
SLRG@@ 2301
SPH@@ 2301
AGKST@@ 2300
SCG@@ 2299
PTR@@ 2298
VILL@@ 2297
VVAI@@ 2297
VVLL@@ 2297
FTY@@ 2295
VAPL@@ 2295
VKF@@ 2291
KLC@@ 2290
IIR@@ 2290
PGH@@ 2286
ASRL@@ 2285
ADLL@@ 2285
TLVL@@ 2285
VRLE@@ 2284
IFQ@@ 2283
ELW@@ 2283
SQY@@ 2282
AQAA@@ 2279
ARC@@ 2278
DEAT@@ 2278
FPN@@ 2278
REAL@@ 2277
ETY@@ 2276
APGG@@ 2276
DEH@@ 2275
SEH@@ 2275
AVW@@ 2273
GLKL@@ 2271
KFP@@ 2269
ASGT@@ 2269
AALR@@ 2269
VTC@@ 2268
DYY@@ 2267
ATW@@ 2265
ATGG@@ 2264
ADC@@ 2262
DKY@@ 2262
SLGL@@ 2262
ILIL@@ 2261
AGRL@@ 2261
AGKSTLLR@@ 2260
KKH@@ 2260
IGGG@@ 2257
AGKSTL@@ 2256
IGM@@ 2255
KFF@@ 2255
AEGL@@ 2254
SSSL@@ 2252
VVGE@@ 2251
ALLP@@ 2249
DPAI@@ 2247
ELKE@@ 2245
SSLL@@ 2245
AAVV@@ 2244
TLVV@@ 2239
INY@@ 2239
QLH@@ 2239
MIN@@ 2238
AVK@@ 2238
TTH@@ 2236
MNN@@ 2236
VGW@@ 2236
STH@@ 2235
SYY@@ 2234
VNAL@@ 2233
DNF@@ 2231
AHY@@ 2231
VEEG@@ 2230
VYY@@ 2229
RERL@@ 2229
SIVG@@ 2228
IGMVF@@ 2226
PEW@@ 2225
VLW@@ 2224
VAAT@@ 2224
ATLG@@ 2224
IGIL@@ 2224
SME@@ 2224
WLR@@ 2223
YQL@@ 2222
SLAA@@ 2221
AETL@@ 2221
RTAL@@ 2220
EGMT@@ 2218
NRMN@@ 2218
DSH@@ 2215
ARVR@@ 2212
VGEG@@ 2211
DPDL@@ 2209
FDEPTSALDP@@ 2208
KPN@@ 2207
AIH@@ 2207
HPY@@ 2205
NEF@@ 2203
AHQ@@ 2203
VDLT@@ 2201
KPQ@@ 2200
KLLL@@ 2199
IGS@@ 2198
ALRE@@ 2198
GGQ@@ 2197
MRP@@ 2194
VYF@@ 2194
AREL@@ 2193
AKH@@ 2192
VGMVF@@ 2192
AVRG@@ 2190
DCL@@ 2189
VHQ@@ 2189
VEW@@ 2188
VGGL@@ 2188
IGTL@@ 2187
RQY@@ 2186
VA 2186
SFNL@@ 2186
TIN@@ 2186
QIR@@ 2185
AVLP@@ 2182
PTY@@ 2182
MIFQ@@ 2181
MDF@@ 2179
CVL@@ 2178
DINL@@ 2178
VMY@@ 2175
VTVL@@ 2175
AIYL@@ 2174
VKNL@@ 2174
SPDG@@ 2173
MFG@@ 2173
CGT@@ 2172
NEQ@@ 2171
VVGG@@ 2170
HGR@@ 2170
AMF@@ 2170
VIAL@@ 2168
TIF@@ 2168
IIQ@@ 2166
DNR@@ 2166
CSL@@ 2166
DNN@@ 2165
ILVL@@ 2162
DPAA@@ 2158
VGAL@@ 2158
HFG@@ 2158
VSAA@@ 2156
TGGG@@ 2155
VIAR@@ 2155
WGL@@ 2155
RPDL@@ 2154
DPAL@@ 2151
CAA@@ 2151
MEQ@@ 2150
FIR@@ 2148
HYL@@ 2148
AELT@@ 2145
ILAG@@ 2145
QIN@@ 2144
QEN@@ 2143
RRRL@@ 2142
VLSL@@ 2142
MMP@@ 2141
HNL@@ 2140
ELAG@@ 2140
ELVG@@ 2138
SAAG@@ 2136
SVAL@@ 2134
VLGG@@ 2133
VVAT@@ 2131
TGW@@ 2131
FTR@@ 2130
RVAV@@ 2128
VELKARFDE@@ 2127
IIY@@ 2127
AEGG@@ 2127
KLIE@@ 2126
VSLL@@ 2125
VRLG@@ 2125
ASVL@@ 2125
SGAV@@ 2125
CSG@@ 2125
RGH@@ 2124
CAV@@ 2124
VDAA@@ 2123
KTTL@@ 2122
ARIR@@ 2122
VLDVM@@ 2121
HGF@@ 2120
WKE@@ 2119
SLLT@@ 2117
VQF@@ 2115
GLAG@@ 2112
VMN@@ 2111
APAL@@ 2110
RVAA@@ 2108
QTF@@ 2108
SAVL@@ 2107
VARG@@ 2106
MHL@@ 2102
VIAG@@ 2101
IGAI@@ 2100
DKF@@ 2099
AGLE@@ 2097
VTAA@@ 2097
AEEL@@ 2095
SGAL@@ 2094
MQP@@ 2094
SVW@@ 2093
ALLQ@@ 2092
HVS@@ 2092
DLW@@ 2091
ALGT@@ 2091
FLC@@ 2089
KLK@@ 2087
HRP@@ 2087
QQQQ@@ 2087
QEF@@ 2085
FTC@@ 2084
AELE@@ 2082
DLAA@@ 2082
VAEG@@ 2079
MVQ@@ 2076
NLW@@ 2075
SYN@@ 2074
ADAV@@ 2073
HHL@@ 2071
VSAG@@ 2070
IGFVFQ@@ 2070
ARGE@@ 2070
HEE@@ 2069
PGGG@@ 2068
SGTT@@ 2066
TLK@@ 2063
VVAE@@ 2063
ELRE@@ 2063
AK 2062
FPHLT@@ 2060
VVW@@ 2060
VAVG@@ 2058
KELL@@ 2058
NTY@@ 2057
ITY@@ 2057
GLDL@@ 2056
FAF@@ 2056
PPF@@ 2056
VYN@@ 2055
IEAA@@ 2054
VSTL@@ 2053
LLGG@@ 2053
QNF@@ 2052
AWE@@ 2052
ALGI@@ 2051
AIMG@@ 2051
ILSG@@ 2049
ALEE@@ 2049
RRAA@@ 2047
ETAP@@ 2047
KRYG@@ 2046
WNE@@ 2046
FNF@@ 2045
AFH@@ 2045
RYI@@ 2044
AKK@@ 2043
NRELSWL@@ 2040
ARK@@ 2039
RLAL@@ 2039
TLAI@@ 2037
VVLP@@ 2036
SIH@@ 2036
DMP@@ 2035
YTR@@ 2034
SYQ@@ 2033
AHF@@ 2032
AQLL@@ 2030
VIGG@@ 2029
SLSG@@ 2029
AEAI@@ 2028
PGQL@@ 2026
ASLT@@ 2026
CLP@@ 2025
YEQ@@ 2022
AVPL@@ 2021
TGAL@@ 2021
VGGG@@ 2020
VLRG@@ 2019
RRAR@@ 2019
KIH@@ 2019
QQN@@ 2019
PTQ@@ 2017
AQW@@ 2015
AGEL@@ 2015
VAKL@@ 2014
AGSL@@ 2012
ADEPTGNLD@@ 2012
SLNP@@ 2011
WGI@@ 2011
SGSGKST@@ 2009
ALVV@@ 2009
MTQ@@ 2009
RRKL@@ 2008
WRG@@ 2005
KGC@@ 2005
MFT@@ 2004
AE 2003
ATC@@ 2003
CGI@@ 2003
SGLL@@ 2003
NTF@@ 2002
QEY@@ 2001
REK@@ 1998
QIY@@ 1998
AVIG@@ 1997
IETL@@ 1996
IRH@@ 1996
VAGT@@ 1996
MVM@@ 1995
VHR@@ 1992
AGAI@@ 1992
VKDL@@ 1991
KEH@@ 1990
ARLT@@ 1990
DRVGL@@ 1987
VPGL@@ 1987
YIY@@ 1986
DMI@@ 1986
RRRG@@ 1985
VGAA@@ 1985
ASGSGKST@@ 1984
ETR@@ 1984
TPQ@@ 1984
SLAV@@ 1983
LLSS@@ 1983
SNR@@ 1982
MGP@@ 1981
MGC@@ 1980
NNY@@ 1980
AGK@@ 1979
ETN@@ 1977
SRLL@@ 1975
WSG@@ 1972
ACE@@ 1970
VLIG@@ 1969
MAY@@ 1969
ADLG@@ 1969
RLGL@@ 1969
RLRG@@ 1968
ADQL@@ 1967
VKAL@@ 1967
DEAI@@ 1966
DLVE@@ 1966
VTLG@@ 1966
RVLL@@ 1965
SGGQKQRVAIARAL@@ 1964
SSSG@@ 1964
WIL@@ 1963
FRY@@ 1962
AV 1962
DPK@@ 1962
YPHEF@@ 1961
VLAP@@ 1961
VTGL@@ 1961
FDLL@@ 1960
MEP@@ 1960
KMI@@ 1960
MQI@@ 1959
MLY@@ 1958
KEK@@ 1958
RLEE@@ 1958
YPN@@ 1957
FPT@@ 1955
ASAV@@ 1955
SALDP@@ 1954
ELGL@@ 1953
VEGL@@ 1951
YPY@@ 1950
AVLT@@ 1950
IPN@@ 1949
YGW@@ 1948
ALDG@@ 1946
ARLR@@ 1946
DRLL@@ 1945
SILL@@ 1945
ARKL@@ 1944
MMT@@ 1942
EKY@@ 1941
IPF@@ 1941
TLAV@@ 1941
AGGL@@ 1940
VAFG@@ 1939
KQN@@ 1939
QIQ@@ 1939
VLEL@@ 1938
CDE@@ 1938
YRY@@ 1937
AGVV@@ 1937
DALL@@ 1936
NTQ@@ 1936
HGQ@@ 1936
VRAA@@ 1934
RLTE@@ 1934
PLAA@@ 1934
ITAL@@ 1933
KLVE@@ 1933
IFH@@ 1932
VQH@@ 1931
QRVL@@ 1930
ADEPTGALD@@ 1930
ALGAT@@ 1929
MNR@@ 1929
VDGL@@ 1927
VDRL@@ 1927
AGEI@@ 1926
SATL@@ 1926
ANAL@@ 1925
DPEL@@ 1925
DGK@@ 1925
AIIG@@ 1924
VPH@@ 1924
DRVV@@ 1924
SGSI@@ 1923
VEDE@@ 1923
VPEG@@ 1923
ASK@@ 1923
YIS@@ 1922
MAH@@ 1922
DNY@@ 1920
VERL@@ 1919
DAAL@@ 1918
FNQ@@ 1918
VLDE@@ 1918
MYL@@ 1914
CRE@@ 1913
AIARAL@@ 1913
CEE@@ 1913
RRGE@@ 1913
LLLE@@ 1912
AIGL@@ 1910
TPR@@ 1910
DFR@@ 1909
AFLG@@ 1908
NPK@@ 1908
PLTL@@ 1907
SKW@@ 1907
SQLL@@ 1907
MKS@@ 1906
WLQ@@ 1906
ETQ@@ 1905
VTALIGPSGCGKST@@ 1905
RTH@@ 1905
SDH@@ 1902
ADTL@@ 1901
DLAL@@ 1900
AL 1900
DLVLL@@ 1897
ANH@@ 1896
AIAV@@ 1896
RTVL@@ 1896
SGGERQR@@ 1895
MRS@@ 1894
SLLG@@ 1891
AYC@@ 1891
DLAG@@ 1890
SGEI@@ 1889
AKW@@ 1887
VFH@@ 1887
VSVL@@ 1885
RKKL@@ 1885
AGKSTLL@@ 1885
HPF@@ 1885
HPR@@ 1885
AGVK@@ 1885
YTN@@ 1885
SGGQQQRVAI@@ 1884
SMS@@ 1883
RDLL@@ 1883
SLK@@ 1883
MFE@@ 1881
MTN@@ 1879
SYR@@ 1879
HHP@@ 1878
AVIL@@ 1878
WDP@@ 1876
VPAG@@ 1876
VPVL@@ 1875
VRC@@ 1875
SVIG@@ 1874
VEAG@@ 1873
DEPTSAL@@ 1873
MPQ@@ 1871
AFC@@ 1870
DGW@@ 1870
SVSL@@ 1869
AERI@@ 1869
REAV@@ 1868
VPVV@@ 1867
VCT@@ 1866
QTN@@ 1866
SSST@@ 1866
TLSL@@ 1865
VPGLSE@@ 1865
FGH@@ 1865
ITHDLGVV@@ 1864
SSAD@@ 1863
RLKE@@ 1861
ASRR@@ 1861
AGAS@@ 1860
NLPG@@ 1859
VKVD@@ 1859
RLVP@@ 1858
VGAT@@ 1857
DAC@@ 1856
PPH@@ 1856
ATAT@@ 1855
NLSL@@ 1854
DLILL@@ 1853
SGGQQQRLCIARAI@@ 1853
PLAL@@ 1853
VGLE@@ 1853
VRRG@@ 1852
MDH@@ 1851
ILSL@@ 1851
ILAA@@ 1848
VIGL@@ 1847
SPII@@ 1847
RHI@@ 1847
SGKSTL@@ 1846
VKH@@ 1846
ERVL@@ 1845
YPF@@ 1845
ADAG@@ 1844
VSRL@@ 1842
MTY@@ 1842
TEQ@@ 1842
DLSL@@ 1841
LLAE@@ 1838
DEW@@ 1838
AALWDEVKDRL@@ 1837
YLH@@ 1836
VPVI@@ 1835
GLTP@@ 1835
QTQ@@ 1834
RQH@@ 1834
RQN@@ 1834
IPY@@ 1834
VSFT@@ 1833
EPQ@@ 1832
WLI@@ 1832
ASSG@@ 1831
AHH@@ 1831
VLEE@@ 1831
NREL@@ 1831
VGVG@@ 1830
ASRI@@ 1826
IGAL@@ 1823
KRLL@@ 1823
EPF@@ 1822
LLLI@@ 1821
VQY@@ 1821
IEK@@ 1821
TGGT@@ 1820
SARL@@ 1820
EEH@@ 1819
DQY@@ 1817
AVAE@@ 1817
APW@@ 1816
VSLG@@ 1815
AFAA@@ 1815
VVVR@@ 1815
SDW@@ 1814
VCE@@ 1814
KYF@@ 1814
MLC@@ 1812
AVFL@@ 1812
VQAL@@ 1811
VLPL@@ 1811
MQN@@ 1809
VGEL@@ 1809
ACT@@ 1808
ADGG@@ 1808
TTTT@@ 1808
CRG@@ 1807
HPI@@ 1807
CLN@@ 1807
DHE@@ 1807
AELI@@ 1803
VWT@@ 1803
DLK@@ 1802
VALLG@@ 1802
VELL@@ 1801
AEDG@@ 1801
ATVV@@ 1801
SASL@@ 1800
AESL@@ 1800
VTW@@ 1799
QKF@@ 1796
ADK@@ 1796
GLGG@@ 1796
TGAA@@ 1795
TGSG@@ 1794
REW@@ 1793
AEVE@@ 1793
YLC@@ 1793
DGRL@@ 1793
SIVD@@ 1792
ALIL@@ 1791
FPF@@ 1791
RTLL@@ 1791
KNR@@ 1791
MLH@@ 1789
ACP@@ 1789
AEVV@@ 1789
RLTG@@ 1788
AQVL@@ 1788
CLI@@ 1788
DEVL@@ 1787
VGTL@@ 1786
RGW@@ 1783
RRK@@ 1783
GLGR@@ 1782
VSK@@ 1782
KCL@@ 1781
ALAS@@ 1781
DGSY@@ 1780
FFY@@ 1779
KKKK@@ 1779
VDLL@@ 1777
IRY@@ 1777
ALRL@@ 1775
KIVE@@ 1774
ERH@@ 1772
SMR@@ 1772
VFM@@ 1770
VGAV@@ 1770
KLEE@@ 1768
VTLL@@ 1768
ALGF@@ 1768
QLC@@ 1768
RRFG@@ 1767
VIM@@ 1767
RDH@@ 1766
AEIL@@ 1766
DEVV@@ 1765
NPH@@ 1764
RDGL@@ 1764
VSEL@@ 1764
VALP@@ 1763
NNF@@ 1763
AEM@@ 1761
AATL@@ 1761
DDH@@ 1761
SGSL@@ 1759
VDEL@@ 1758
RGRL@@ 1758
PLVL@@ 1757
AFGL@@ 1757
CVV@@ 1757
FNY@@ 1757
AFW@@ 1756
APSP@@ 1756
LLERL@@ 1755
MTH@@ 1755
VALT@@ 1754
ARPG@@ 1754
VAAI@@ 1753
ALAQ@@ 1752
AVEL@@ 1752
FSC@@ 1752
APPP@@ 1752
DYN@@ 1751
ALER@@ 1751
LLVL@@ 1747
MNY@@ 1747
VVDG@@ 1747
APLP@@ 1746
QKY@@ 1745
VWE@@ 1743
VIYG@@ 1743
VFDG@@ 1743
VTHNMQQ@@ 1743
VTSL@@ 1742
KPR@@ 1742
AAAK@@ 1742
DHT@@ 1741
VAQL@@ 1741
GLGY@@ 1741
ALSG@@ 1741
ALTG@@ 1740
VEK@@ 1739
HPQ@@ 1738
CAG@@ 1738
RKF@@ 1737
DTH@@ 1735
ARAD@@ 1733
RFG 1732
DRH@@ 1731
CDL@@ 1730
ARIL@@ 1729
RLAD@@ 1727
LLAD@@ 1726
MNAL@@ 1726
SIIG@@ 1725
WNL@@ 1725
TEF@@ 1725
CRR@@ 1724
PLPP@@ 1724
QRLL@@ 1724
AIFL@@ 1723
WSE@@ 1723
TLTL@@ 1723
REM@@ 1722
CDG@@ 1722
AARG@@ 1721
CVE@@ 1721
ADLE@@ 1720
ASEL@@ 1719
SRIE@@ 1716
AEGE@@ 1715
FIQ@@ 1714
TLAD@@ 1714
AGLI@@ 1714
QRW@@ 1713
MDN@@ 1711
AVSL@@ 1711
KRFG@@ 1711
QPF@@ 1710
FYN@@ 1710
KILL@@ 1709
PEVLL@@ 1709
VPRL@@ 1708
SERL@@ 1707
NRMNDL@@ 1705
AIW@@ 1704
KRH@@ 1703
SALT@@ 1702
AGTG@@ 1702
IGVL@@ 1701
PGW@@ 1700
WNDPAI@@ 1700
APDG@@ 1700
ATSL@@ 1700
ELVR@@ 1700
KHE@@ 1700
RLDG@@ 1699
APGE@@ 1699
ALDE@@ 1699
DPAR@@ 1697
STW@@ 1697
ERAR@@ 1697
AP 1696
ELEE@@ 1695
HLH@@ 1695
DGKI@@ 1693
AIVL@@ 1693
AIKQTLYR@@ 1692
PLEL@@ 1690
SLLE@@ 1690
RHR@@ 1686
KSSL@@ 1686
TLDG@@ 1685
CIN@@ 1685
ANLP@@ 1685
VDAV@@ 1684
AGSG@@ 1684
RPY@@ 1684
MTF@@ 1683
ELTG@@ 1683
VGSL@@ 1682
AIAT@@ 1680
SGGT@@ 1679
SVVL@@ 1678
STLL@@ 1677
VIAD@@ 1677
SRW@@ 1677
SSAL@@ 1676
SVAV@@ 1675
ARALL@@ 1675
VGK@@ 1675
VRAV@@ 1673
LLEE@@ 1673
DISL@@ 1672
ISTL@@ 1671
ASGE@@ 1671
AADL@@ 1671
QIVE@@ 1670
ADVV@@ 1670
SGK@@ 1670
ELM@@ 1670
DEEE@@ 1669
VLKG@@ 1668
ALGE@@ 1668
SALE@@ 1667
FEY@@ 1667
ATD@@ 1666
AGD@@ 1666
ASAP@@ 1665
AAEG@@ 1665
SLRR@@ 1664
VPGG@@ 1663
IST@@ 1663
SAGL@@ 1662
VVVE@@ 1662
ARDG@@ 1662
KLW@@ 1662
ARLE@@ 1660
REVF@@ 1659
DVIL@@ 1659
RNF@@ 1659
FNLL@@ 1659
SSVL@@ 1658
TLYR@@ 1656
MFD@@ 1656
ARDL@@ 1656
FFF@@ 1655
VAIG@@ 1655
SFH@@ 1654
RGEI@@ 1654
AGTT@@ 1652
ARAE@@ 1652
AKKL@@ 1652
KMP@@ 1650
NYI@@ 1650
RLRK@@ 1647
VHF@@ 1647
ASVV@@ 1647
VAFL@@ 1646
QTY@@ 1645
PLSL@@ 1644
VEDL@@ 1644
SRD@@ 1643
PLC@@ 1643
APGL@@ 1643
AQRL@@ 1642
SEW@@ 1642
ERAG@@ 1642
AQAE@@ 1641
KLKE@@ 1641
LLAV@@ 1641
VSAV@@ 1641
PEEL@@ 1640
DDDD@@ 1640
TGK@@ 1639
HEY@@ 1638
GLFT@@ 1638
IDEL@@ 1636
VIW@@ 1636
AAVE@@ 1635
VLIL@@ 1635
ARLI@@ 1634
ADLP@@ 1634
TEY@@ 1633
KSVT@@ 1633
ENF@@ 1633
DYQ@@ 1632
GLDG@@ 1632
FPHL@@ 1631
VSDL@@ 1631
TLAP@@ 1631
ATLT@@ 1631
WGY@@ 1630
SEK@@ 1630
AEDL@@ 1630
AIKQTLYRT@@ 1630
ASAT@@ 1628
APAT@@ 1628
CIL@@ 1627
TEN@@ 1627
VKGL@@ 1625
DME@@ 1625
MNF@@ 1624
RDVL@@ 1623
SELL@@ 1623
VENL@@ 1622
RAK@@ 1622
KSH@@ 1622
SPSS@@ 1622
IGVV@@ 1621
PPN@@ 1621
SKH@@ 1620
SPSP@@ 1620
RYF@@ 1619
SGEL@@ 1619
VTLT@@ 1618
AAER@@ 1618
MDQ@@ 1617
SMD@@ 1617
IGAG@@ 1615
AEEI@@ 1614
DRFL@@ 1613
HGH@@ 1613
ALVR@@ 1613
IEKL@@ 1613
VTAI@@ 1612
DPAV@@ 1612
SLSS@@ 1610
FISH@@ 1607
VANL@@ 1607
MSY@@ 1605
GEF@@ 1604
YTQ@@ 1604
VRGVGY@@ 1604
ELAD@@ 1603
FPQ@@ 1603
ALLF@@ 1602
EEAR@@ 1601
ALAT@@ 1601
SVAA@@ 1601
DVSL@@ 1601
SGTI@@ 1600
VLRE@@ 1600
AEKL@@ 1600
AAIP@@ 1598
VGIL@@ 1598
VR 1598
VLVV@@ 1597
APAG@@ 1597
AAPG@@ 1596
QTR@@ 1596
ASAD@@ 1595
PTAG@@ 1595
AEC@@ 1595
GLAD@@ 1594
AQIL@@ 1592
ARQL@@ 1592
VGVV@@ 1592
KLYE@@ 1591
TEDYITGRFG 1591
VIAV@@ 1589
WLN@@ 1589
PIY@@ 1589
EHAR@@ 1588
VGIG@@ 1588
ATLP@@ 1588
SILG@@ 1588
DPDVL@@ 1588
KLKK@@ 1587
DLAK@@ 1587
MGLL@@ 1587
MQK@@ 1587
IELL@@ 1587
RKH@@ 1585
ARRI@@ 1584
PSQL@@ 1584
AENL@@ 1582
SQW@@ 1582
SADL@@ 1582
MWG@@ 1581
DPKI@@ 1578
DDLL@@ 1576
PGAR@@ 1575
ILSS@@ 1574
CAI@@ 1574
VK 1574
ADLT@@ 1573
PLVE@@ 1573
NHL@@ 1572
DYR@@ 1572
GLDP@@ 1572
IGPSGCGKST@@ 1572
EEW@@ 1571
DIAK@@ 1571
DFQ@@ 1571
IEW@@ 1571
FLAL@@ 1570
ELAQ@@ 1570
SRC@@ 1570
RIAA@@ 1570
STSS@@ 1570
RGLL@@ 1569
WQG@@ 1568
AIELL@@ 1566
QPR@@ 1566
EIC@@ 1566
EKF@@ 1566
PELL@@ 1565
AIK@@ 1565
SLAE@@ 1565
PLVV@@ 1564
EILL@@ 1564
MGQ@@ 1564
MDS@@ 1564
QRH@@ 1563
DQF@@ 1562
RRAL@@ 1562
RFQ@@ 1560
KGH@@ 1560
ACI@@ 1559
IIH@@ 1558
DVVL@@ 1558
QQH@@ 1558
AWR@@ 1557
DAVL@@ 1556
YGDF@@ 1556
IPR@@ 1555
RLAV@@ 1554
VTGG@@ 1554
APLG@@ 1554
FYF@@ 1554
KHP@@ 1554
APAR@@ 1553
VLAH@@ 1553
DGDG@@ 1553
ATGT@@ 1553
CVN@@ 1552
DAAG@@ 1552
VTAG@@ 1552
RPN@@ 1552
RIDG@@ 1551
QQFNL@@ 1550
AAQL@@ 1550
SQH@@ 1550
DMD@@ 1550
VELP@@ 1549
VITG@@ 1548
EIH@@ 1548
IERL@@ 1548
MAVL@@ 1547
VPLP@@ 1546
AVGG@@ 1546
STTG@@ 1546
RVAL@@ 1546
VAYG@@ 1545
WGF@@ 1545
EPN@@ 1545
RDW@@ 1544
VVSL@@ 1543
DVW@@ 1542
MYT@@ 1542
VLVG@@ 1541
LLNL@@ 1541
DGC@@ 1541
AGKT@@ 1541
AVAD@@ 1541
AWQ@@ 1541
VVAD@@ 1540
AKIE@@ 1540
SGSS@@ 1540
VVTG@@ 1538
DIYG@@ 1538
VFSR@@ 1538
FPHMT@@ 1537
AVVE@@ 1537
AADP@@ 1537
VGESGSGKST@@ 1537
DVC@@ 1534
VPAL@@ 1534
VVVI@@ 1534
VCI@@ 1534
NIRVR@@ 1533
ITHD@@ 1533
INQ@@ 1532
KKK@@ 1532
DRC@@ 1532
FTG@@ 1531
VIYPG@@ 1531
AHN@@ 1531
AARE@@ 1531
PLGL@@ 1530
WSS@@ 1529
FRVTRN@@ 1529
RPH@@ 1528
SASG@@ 1527
VPVP@@ 1527
SLEE@@ 1527
IFY@@ 1527
PPPG@@ 1526
ILD@@ 1526
ADEPVASLDP@@ 1525
DLNL@@ 1525
MSV@@ 1525
AGVH@@ 1525
VGLT@@ 1524
RILL@@ 1524
DLDL@@ 1524
IDH@@ 1524
CET@@ 1523
FPY@@ 1522
AMVF@@ 1522
GGH@@ 1522
PEQL@@ 1521
PRI@@ 1521
VLLE@@ 1519
AGVR@@ 1519
ELGF@@ 1516
ADAR@@ 1516
SDYT@@ 1516
AMLG@@ 1513
HTF@@ 1513
VIEL@@ 1511
WNP@@ 1509
KGEF@@ 1509
PLSR@@ 1508
AWAG@@ 1508
ILGI@@ 1508
GGW@@ 1507
AAVR@@ 1507
AVDR@@ 1507
ATRL@@ 1507
ILDG@@ 1507
VPSI@@ 1507
DLVR@@ 1505
VWN@@ 1503
AYLG@@ 1503
ATAG@@ 1502
EEK@@ 1502
VISG@@ 1501
NRH@@ 1501
FDH@@ 1501
VDC@@ 1501
VLLT@@ 1501
SWE@@ 1500
VLAR@@ 1500
RKY@@ 1500
AVRR@@ 1499
AKAA@@ 1499
VVRG@@ 1497
SGGQQQRLCIAR@@ 1497
PPY@@ 1497
AFAL@@ 1497
VGLAD@@ 1496
VELG@@ 1496
NFL@@ 1496
SMN@@ 1496
AFAE@@ 1495
VEDD@@ 1495
CGP@@ 1494
AMY@@ 1494
WSP@@ 1494
SGGQRQRVAIARAL@@ 1494
DEAE@@ 1493
VKDRL@@ 1493
AGGI@@ 1492
ATAR@@ 1491
EQF@@ 1491
AQLG@@ 1490
SGKT@@ 1489
MQS@@ 1488
ANLL@@ 1488
ALDL@@ 1487
SSAS@@ 1486
SGTL@@ 1485
SLAS@@ 1485
QPN@@ 1485
RGEL@@ 1485
AIDL@@ 1485
IGFVF@@ 1484
KGK@@ 1484
YTY@@ 1483
AYH@@ 1483
ADRR@@ 1483
SIIL@@ 1483
WLF@@ 1483
FLSI@@ 1482
APVL@@ 1482
IEEG@@ 1481
YGTL@@ 1481
VVAR@@ 1480
RNQ@@ 1480
FLSQ@@ 1479
GLVG@@ 1479
GLM@@ 1479
FYI@@ 1479
FGAT@@ 1478
KIC@@ 1478
MGN@@ 1478
VGSG@@ 1477
ERLL@@ 1477
PEVIL@@ 1477
FGLL@@ 1477
AIAI@@ 1477
SGGEQQ@@ 1477
VIMLT@@ 1476
DPKL@@ 1476
ADD@@ 1476
MGPSGSGKST@@ 1475
RTVR@@ 1475
KSLL@@ 1475
HPN@@ 1474
VFC@@ 1474
VDDL@@ 1473
RLSG@@ 1473
ARAF@@ 1473
MNSL@@ 1473
VRRE@@ 1473
PLLER@@ 1473
AQQL@@ 1473
YQF@@ 1473
ADSL@@ 1473
WST@@ 1472
RVC@@ 1472
ARVK@@ 1470
ATLI@@ 1470
VVLT@@ 1470
RVAD@@ 1470
VLDN@@ 1469
NGKQ@@ 1469
VVFG@@ 1469
IENL@@ 1469
AEEG@@ 1468
FLAI@@ 1468
MKF@@ 1468
ALKL@@ 1467
PAG@@ 1467
AVRL@@ 1467
HEN@@ 1466
FEF@@ 1466
SHF@@ 1465
VLDT@@ 1464
VTVV@@ 1464
KDK@@ 1464
SVLG@@ 1464
SGTG@@ 1463
YGH@@ 1463
KYN@@ 1463
VLLI@@ 1462
RREG@@ 1462
ILGG@@ 1461
VSQL@@ 1461
ISC@@ 1461
SA 1460
GLPG@@ 1460
YTF@@ 1460
HEQ@@ 1459
ILNL@@ 1459
ALVE@@ 1459
ALLR@@ 1459
DILLHHP@@ 1458
NTR@@ 1458
EQY@@ 1458
ASAI@@ 1457
ADRVV@@ 1457
QGH@@ 1457
REEL@@ 1456
ARER@@ 1456
VVTH@@ 1456
KLVP@@ 1456
WLY@@ 1456
AIM@@ 1456
VTVT@@ 1456
ILKE@@ 1454
VLAT@@ 1454
LLTL@@ 1454
VMF@@ 1454
VEYG@@ 1453
MAAL@@ 1453
SSSP@@ 1452
KKEL@@ 1452
ALAF@@ 1451
NLC@@ 1451
SGLG@@ 1451
RLRQ@@ 1450
SHN@@ 1449
TLPL@@ 1449
FNRRVL@@ 1449
ASVE@@ 1449
ILDI@@ 1448
SGKST@@ 1448
AETG@@ 1447
SLGG@@ 1447
SSAA@@ 1447
PTH@@ 1446
RRER@@ 1445
SLSP@@ 1445
GLSI@@ 1445
VPLL@@ 1445
SDRI@@ 1444
ATAI@@ 1444
DLTL@@ 1443
ANK@@ 1443
AGKTT@@ 1441
VSTT@@ 1441
SSD@@ 1441
VSLE@@ 1440
ALGG@@ 1440
ARD@@ 1439
WRE@@ 1439
ATAS@@ 1438
SKLL@@ 1437
SSSI@@ 1437
WTG@@ 1437
CAE@@ 1436
IRQL@@ 1436
AGVE@@ 1436
AYGL@@ 1436
VLTP@@ 1435
AGIL@@ 1435
AGDG@@ 1434
CLRPG@@ 1434
VNH@@ 1434
AGIP@@ 1434
AVPG@@ 1433
YPH@@ 1433
RRIE@@ 1432
CEG@@ 1432
VS 1432
RFH@@ 1432
DDVL@@ 1431
SRVL@@ 1431
VVVG@@ 1431
KIK@@ 1430
WKL@@ 1429
MME@@ 1429
VTHNMQQAARI@@ 1427
AVDL@@ 1427
PSGSGKTT@@ 1425
AFLL@@ 1425
SKSF@@ 1425
KPK@@ 1425
ALKG@@ 1425
AAIL@@ 1425
DVSVQ@@ 1425
ARSG@@ 1425
WEL@@ 1425
SEAE@@ 1424
ALIG@@ 1424
VIVE@@ 1423
ALGY@@ 1423
TIQ@@ 1423
ADDL@@ 1423
VAVI@@ 1421
KKLL@@ 1420
SGKTT@@ 1420
KPFS@@ 1419
DPET@@ 1419
VRLT@@ 1418
REKL@@ 1418
VLDR@@ 1418
ELRG@@ 1418
ADAS@@ 1417
ATSG@@ 1417
YDG@@ 1417
YRASQAG@@ 1416
VGGT@@ 1416
SENI@@ 1416
MMG@@ 1416
MLPG@@ 1415
HGN@@ 1415
TLVE@@ 1414
GLAN@@ 1413
VVSS@@ 1413
HQF@@ 1412
APGT@@ 1412
AGVD@@ 1412
VLRR@@ 1411
GLAR@@ 1411
APD@@ 1410
FYY@@ 1410
ILEN@@ 1410
SIGY@@ 1409
TGLL@@ 1408
AKVV@@ 1408
SWT@@ 1408
QLAE@@ 1408
VRSL@@ 1407
ATK@@ 1407
SDLL@@ 1407
ELEK@@ 1407
HIY@@ 1407
NEE@@ 1407
DIDL@@ 1407
FLAV@@ 1407
FEG@@ 1407
IGRL@@ 1406
VGLP@@ 1405
CGKST@@ 1405
AAKG@@ 1405
KLDG@@ 1404
VAAE@@ 1403
SNH@@ 1402
VTLP@@ 1402
PLAI@@ 1402
AIRE@@ 1402
ASTG@@ 1401
VRK@@ 1401
ASIL@@ 1401
VNRL@@ 1401
WTP@@ 1401
VRD@@ 1401
AFIGPSGCGKST@@ 1399
MDY@@ 1399
TLIL@@ 1399
RYQ@@ 1398
ARLP@@ 1398
SLPL@@ 1398
VALPL@@ 1398
SMK@@ 1398
SGGQKQR@@ 1397
LLLP@@ 1396
TGVL@@ 1396
CRL@@ 1396
ELAL@@ 1396
QNY@@ 1396
DRVR@@ 1396
TGDL@@ 1396
GLVE@@ 1395
SGAA@@ 1395
AQAG@@ 1395
ALAI@@ 1394
AQAQ@@ 1394
KEKL@@ 1394
ARVE@@ 1393
DNQ@@ 1393
ELSE@@ 1393
WAV@@ 1393
VWI@@ 1393
QNQ@@ 1392
YENI@@ 1392
VSKL@@ 1392
ELTE@@ 1391
YPHQL@@ 1390
GLGT@@ 1390
SDC@@ 1390
HRI@@ 1389
NLDE@@ 1388
EEML@@ 1388
CKG@@ 1388
TLAE@@ 1388
EPR@@ 1386
IGMIFQ@@ 1385
FAD@@ 1385
VRNL@@ 1385
VDFG@@ 1384
AFM@@ 1384
EEVL@@ 1384
PLAR@@ 1383
IPG@@ 1383
DLAE@@ 1383
TLAQ@@ 1382
VRGR@@ 1382
PGPL@@ 1382
IGSG@@ 1381
VSAI@@ 1381
SGRI@@ 1380
VIAI@@ 1380
ELDG@@ 1379
AVD@@ 1378
VWQ@@ 1377
FSLL@@ 1375
PTEFR@@ 1375
SLKQ@@ 1375
ASSP@@ 1375
YVD@@ 1374
IGAA@@ 1373
VGDL@@ 1373
DRW@@ 1373
MPY@@ 1373
DGSL@@ 1372
SRAL@@ 1372
KYY@@ 1372
SGRL@@ 1371
HIH@@ 1371
TGAT@@ 1371
RRIL@@ 1371
ERC@@ 1371
ETLL@@ 1371
APK@@ 1371
DIIL@@ 1370
RIK@@ 1370
PERL@@ 1370
RRD@@ 1369
KIW@@ 1369
AIIL@@ 1369
ARRG@@ 1369
VPAA@@ 1368
XX@@ 1367
VSAS@@ 1367
APAV@@ 1366
ALPG@@ 1366
WVD@@ 1365
MVY@@ 1365
VLAD@@ 1365
GLIG@@ 1365
YEF@@ 1365
AKLG@@ 1364
ASRP@@ 1364
CIG@@ 1363
RFYR@@ 1362
APTL@@ 1362
SLAG@@ 1362
ASLI@@ 1362
ADDYLTKPF@@ 1361
VRDG@@ 1361
DSAA@@ 1361
QPY@@ 1360
VLAE@@ 1360
NLIE@@ 1360
VDDE@@ 1360
FLW@@ 1360
VMAL@@ 1359
ADAD@@ 1359
SDK@@ 1358
DTW@@ 1358
GLFG@@ 1358
AVRE@@ 1357
AVSG@@ 1357
STC@@ 1357
FFR@@ 1356
PTW@@ 1356
SLAD@@ 1356
VELT@@ 1356
FLAA@@ 1356
DPVS@@ 1355
SSGG@@ 1355
KDKL@@ 1354
VHLG@@ 1352
AIGG@@ 1352
AMIFQ@@ 1351
SEAL@@ 1351
ASLE@@ 1350
VLLP@@ 1349
VKD@@ 1349
VKAR@@ 1347
VLTL@@ 1347
RNY@@ 1347
TTEE@@ 1346
VLGT@@ 1346
DRAA@@ 1346
SGSGKTT@@ 1346
AID@@ 1345
VHHP@@ 1345
MFI@@ 1345
VRLL@@ 1344
ELAS@@ 1344
SRK@@ 1343
KDH@@ 1343
VVVS@@ 1342
QLAA@@ 1342
AHGG@@ 1342
FLRR@@ 1342
WAT@@ 1342
SHY@@ 1342
TLGY@@ 1341
TIY@@ 1341
AGSI@@ 1341
AALQ@@ 1340
HKL@@ 1340
WFG@@ 1340
AADI@@ 1340
SLAR@@ 1340
RLAK@@ 1339
VIGE@@ 1339
TGTT@@ 1339
VGTP@@ 1339
RGC@@ 1338
NLVP@@ 1338
VVDL@@ 1337
DQN@@ 1337
FQF@@ 1336
RVW@@ 1336
MVH@@ 1336
WEG@@ 1335
SWP@@ 1335
QPLL@@ 1334
SKIE@@ 1334
PLAG@@ 1334
AELP@@ 1334
VLSS@@ 1334
ELKQ@@ 1333
SGST@@ 1333
VDLG@@ 1333
VPAP@@ 1332
FEH@@ 1332
APLT@@ 1332
VLFL@@ 1332
LLRT@@ 1332
STSG@@ 1332
MIQ@@ 1332
DEATSAL@@ 1331
SAGG@@ 1331
VPLG@@ 1329
SHQ@@ 1329
SLIL@@ 1329
YPHEL@@ 1328
RERG@@ 1328
AILE@@ 1328
DRIL@@ 1328
QLK@@ 1328
VFQN@@ 1327
EPY@@ 1327
DLD@@ 1327
AANI@@ 1327
ANW@@ 1326
IDG@@ 1326
PTEG@@ 1325
RLRL@@ 1325
TLAG@@ 1324
VHN@@ 1324
ALLN@@ 1324
VSVQ@@ 1323
ALSE@@ 1323
APAS@@ 1323
SALGL@@ 1322
MRH@@ 1322
ELD@@ 1321
FSVE@@ 1321
YLDE@@ 1321
AAGP@@ 1321
FDW@@ 1318
IGMVFQ@@ 1317
RKLL@@ 1317
APAE@@ 1316
TPN@@ 1316
VVSG@@ 1315
SFC@@ 1315
ELKN@@ 1315
ADSG@@ 1314
TLRL@@ 1314
ALPL@@ 1313
VIRL@@ 1312
MIY@@ 1312
VKLP@@ 1311
EPLL@@ 1311
ASEG@@ 1310
QELL@@ 1310
NINL@@ 1310
VRAG@@ 1310
GRAL@@ 1309
CRT@@ 1309
GLPL@@ 1309
ARGG@@ 1309
IEAG@@ 1308
VID@@ 1308
RSLL@@ 1308
AEPL@@ 1308
SVSS@@ 1307
VEAV@@ 1307
SHH@@ 1306
IGSL@@ 1306
MRY@@ 1306
KDW@@ 1306
TLTG@@ 1305
DPRL@@ 1305
AFAG@@ 1305
AQSL@@ 1305
VGVL@@ 1305
KWE@@ 1304
DGIT@@ 1304
RDAA@@ 1304
GLSP@@ 1304
CSR@@ 1304
HTN@@ 1303
AMAA@@ 1302
AKTG@@ 1302
ALQN@@ 1301
SISS@@ 1301
KEIE@@ 1301
SGLT@@ 1300
AQAR@@ 1299
VVLE@@ 1299
ILMLT@@ 1299
MYE@@ 1299
AEEK@@ 1299
DLVL@@ 1298
AEAT@@ 1298
CAS@@ 1297
YLSK@@ 1296
DEAA@@ 1296
TLRR@@ 1295
ELIL@@ 1295
HEG@@ 1294
ATVT@@ 1294
MSLL@@ 1294
NLK@@ 1293
VAGI@@ 1293
GLSS@@ 1293
VTHN@@ 1293
VVK@@ 1293
SGGER@@ 1291
TGTG@@ 1291
SVIL@@ 1291
IIM@@ 1289
SSADW@@ 1289
VWP@@ 1289
WKT@@ 1289
AMSP@@ 1289
AED@@ 1288
DEAR@@ 1288
GLVP@@ 1288
IKY@@ 1288
AVYL@@ 1287
ATGE@@ 1287
ENY@@ 1287
VLVP@@ 1286
AKEL@@ 1286
QLVE@@ 1286
VVEI@@ 1286
SLGT@@ 1285
QSG@@ 1285
DRAV@@ 1284
NGK@@ 1284
KIKK@@ 1284
SGSGKSTL@@ 1283
VITL@@ 1283
SLFT@@ 1283
AQ 1283
FLPL@@ 1283
RHY@@ 1283
MEH@@ 1283
VDGG@@ 1282
KLAA@@ 1282
DEEI@@ 1282
ANTL@@ 1282
ISLL@@ 1282
PTVH@@ 1281
DEDE@@ 1280
VPAT@@ 1279
ALRD@@ 1279
NILL@@ 1278
KGEI@@ 1277
TTLL@@ 1277
VVRL@@ 1277
SLRE@@ 1277
VRGG@@ 1277
AVAI@@ 1276
VGAS@@ 1276
FVQ@@ 1275
NLDEFFMVRVAGL@@ 1275
ALAK@@ 1275
VLMG@@ 1274
ATSI@@ 1274
RDI@@ 1274
VNW@@ 1273
EEVE@@ 1273
PHQL@@ 1273
YGSL@@ 1273
ASAR@@ 1273
KKC@@ 1273
FLGL@@ 1273
VIVL@@ 1272
RRC@@ 1272
EEIL@@ 1272
SGGEQQRV@@ 1271
VIEG@@ 1271
MQD@@ 1270
VVGT@@ 1270
IGPSGCGKSTLLR@@ 1270
VDSL@@ 1270
YTH@@ 1269
AGGT@@ 1269
AIAE@@ 1269
DEEL@@ 1269
SVSG@@ 1268
KLAE@@ 1268
SADG@@ 1268
IEGL@@ 1268
