AE@@ 46045
AR@@ 45689
RR@@ 45555
AT@@ 45549
AV@@ 45502
SV@@ 45429
AD@@ 45422
TV@@ 45135
IG@@ 44792
DG@@ 44734
VV@@ 44624
AP@@ 44541
PV@@ 44540
TG@@ 44515
GG@@ 44481
AG@@ 44363
PG@@ 44354
AI@@ 44254
RV@@ 44211
DV@@ 44142
RE@@ 44106
RG@@ 44078
FL@@ 43928
PL@@ 43775
ML@@ 43617
IV@@ 43552
VL@@ 43390
AQ@@ 43232
GL@@ 43086
AF@@ 43029
RL@@ 42966
DE@@ 42874
EL@@ 42738
EE@@ 42718
KK@@ 42685
SG@@ 42683
SS@@ 42632
TL@@ 42434
IE@@ 42377
QL@@ 42351
KE@@ 42205
SE@@ 42134
FG@@ 42035
AY@@ 42029
KL@@ 42002
PE@@ 41975
AS@@ 41933
SI@@ 41856
ST@@ 41777
SP@@ 41686
DL@@ 41653
IL@@ 41611
HL@@ 41563
ID@@ 41525
YL@@ 41498
KV@@ 41407
SL@@ 41391
SD@@ 41290
RD@@ 41131
KG@@ 41051
AK@@ 41036
SF@@ 40937
AN@@ 40919
NG@@ 40790
NL@@ 40763
M@@ 40743
TT@@ 40569
YG@@ 40566
SR@@ 40553
SN@@ 40507
TE@@ 40429
FV@@ 40213
AM@@ 39958
IT@@ 39888
SQ@@ 39771
FE@@ 39756
RQ@@ 39590
QG@@ 39542
RT@@ 39535
RN@@ 39503
II@@ 39487
RP@@ 39234
SY@@ 39233
DD@@ 39208
KT@@ 39098
PD@@ 39005
NV@@ 38989
IN@@ 38931
QV@@ 38762
KN@@ 38671
KD@@ 38515
AA@@ 38468
RF@@ 38414
AH@@ 38076
QE@@ 38011
AL@@ 37880
PP@@ 37753
FD@@ 37747
QQ@@ 37604
PT@@ 37572
RI@@ 37543
YV@@ 37477
SK@@ 37073
RY@@ 37042
ME@@ 36847
YE@@ 36840
MG@@ 36640
MV@@ 36498
IP@@ 36447
NE@@ 36311
FT@@ 36243
KI@@ 35651
IF@@ 35626
LL@@ 35552
SH@@ 35277
IQ@@ 35193
TD@@ 35087
WL@@ 35065
HG@@ 34793
KQ@@ 34725
KP@@ 34649
YD@@ 34572
VG@@ 34536
CL@@ 34166
RH@@ 34098
RK@@ 33949
VE@@ 33861
FF@@ 33768
HV@@ 33755
NP@@ 33492
TP@@ 33205
IY@@ 32863
ND@@ 32796
W@@ 32465
MT@@ 32434
QD@@ 32339
NN@@ 32319
C@@ 32233
SM@@ 32144
NT@@ 31971
QT@@ 31902
AW@@ 31818
KY@@ 31716
QP@@ 31701
YT@@ 31658
FP@@ 31506
IK@@ 31246
DP@@ 30931
H@@ 30887
MD@@ 30671
AAL@@ 30540
FN@@ 30459
AC@@ 30374
HE@@ 30002
MP@@ 29809
HP@@ 29325
ALL@@ 29120
KF@@ 28937
FY@@ 28612
QN@@ 28317
CG@@ 27866
YP@@ 27794
TI@@ 27621
HD@@ 27313
Y@@ 27303
FI@@ 27160
NI@@ 26713
NF@@ 26440
RM@@ 26291
NY@@ 25901
LLL@@ 25720
HT@@ 25388
NQ@@ 24798
SC@@ 24761
FQ@@ 24602
SW@@ 24580
QI@@ 24407
QK@@ 24198
MN@@ 23627
AAG@@ 23264
AGL@@ 23160
N@@ 23149
YY@@ 22734
RW@@ 22596
AVL@@ 22435
NK@@ 22421
FK@@ 22384
IR@@ 22252
KR@@ 22240
QR@@ 22235
Q@@ 22211
DT@@ 22152
RS@@ 22059
MI@@ 21895
GV@@ 21802
K@@ 21726
IH@@ 21602
YF@@ 21492
MK@@ 21314
F@@ 21303
YQ@@ 21041
WG@@ 21033
YN@@ 20814
KH@@ 20806
CV@@ 20782
RC@@ 20736
ARL@@ 20335
ASL@@ 20328
MQ@@ 20197
GE@@ 20042
SLL@@ 19939
I@@ 19852
WV@@ 19841
YI@@ 19679
RLL@@ 19309
AEL@@ 19205
AAV@@ 19147
TF@@ 19042
HI@@ 18847
HQ@@ 18748
PI@@ 18734
ASG@@ 18465
FR@@ 18320
IS@@ 18305
PQ@@ 18304
PF@@ 18183
TK@@ 18161
TN@@ 18107
HF@@ 18081
DI@@ 17899
WE@@ 17887
HH@@ 17870
DQ@@ 17780
ALG@@ 17713
TQ@@ 17711
DF@@ 17703
PN@@ 17642
YR@@ 17552
CE@@ 17491
DY@@ 17426
EG@@ 17412
MR@@ 17412
SAA@@ 17399
ADL@@ 17375
EV@@ 17370
YK@@ 17310
DN@@ 17268
DK@@ 17240
ATL@@ 17102
PK@@ 17028
KS@@ 16989
TY@@ 16936
HR@@ 16936
SAL@@ 16918
MF@@ 16873
DR@@ 16832
TR@@ 16738
VD@@ 16687
LLG@@ 16460
PR@@ 16265
SGL@@ 16182
CD@@ 16174
VT@@ 16132
SSL@@ 16048
ALV@@ 16019
QF@@ 15879
ED@@ 15814
NR@@ 15783
VP@@ 15549
WD@@ 15502
LLE@@ 15501
AAE@@ 15417
ASS@@ 15344
WT@@ 15328
PY@@ 15079
AIL@@ 15032
VI@@ 14973
ET@@ 14951
AGG@@ 14910
FS@@ 14880
CP@@ 14856
HN@@ 14767
ALE@@ 14702
VR@@ 14686
GD@@ 14643
TH@@ 14632
EK@@ 14558
HY@@ 14385
WQ@@ 14349
ER@@ 14077
EP@@ 14076
GT@@ 14040
EQ@@ 14008
EN@@ 13850
MM@@ 13791
CT@@ 13738
IC@@ 13613
QY@@ 13571
VN@@ 13408
EI@@ 13360
LLV@@ 13235
HK@@ 13188
VLG@@ 13167
KM@@ 13160
VK@@ 13117
VQ@@ 13109
APL@@ 13092
IM@@ 13087
AVV@@ 13045
LLD@@ 13021
AGV@@ 12938
GGG@@ 12825
GI@@ 12780
PS@@ 12772
VF@@ 12755
FH@@ 12749
GLG@@ 12712
TS@@ 12668
MS@@ 12645
PH@@ 12623
VLV@@ 12592
GP@@ 12591
WN@@ 12551
A 12524
WI@@ 12463
RAA@@ 12448
QH@@ 12404
GR@@ 12367
P@@ 12279
R 12275
SGG@@ 12171
AKL@@ 12146
RAL@@ 12114
WP@@ 12077
R@@ 12017
TM@@ 11996
VS@@ 11980
SVL@@ 11893
AFL@@ 11862
WR@@ 11836
AQL@@ 11825
MY@@ 11812
QS@@ 11790
VLE@@ 11785
DH@@ 11727
FC@@ 11725
ALD@@ 11676
DS@@ 11584
K 11552
SSG@@ 11525
WK@@ 11485
AVG@@ 11464
AAT@@ 11391
NS@@ 11391
VY@@ 11387
GLV@@ 11351
EF@@ 11311
SLG@@ 11277
GF@@ 11252
CI@@ 11213
WF@@ 11107
L 11107
ALT@@ 11093
ELE@@ 11063
NH@@ 10958
DM@@ 10952
ADG@@ 10952
S 10925
RRL@@ 10876
RLG@@ 10875
LLT@@ 10701
GQ@@ 10596
YH@@ 10539
SAG@@ 10517
CF@@ 10493
ATG@@ 10484
AGE@@ 10481
RLE@@ 10438
QM@@ 10367
ELV@@ 10334
LLP@@ 10323
RLV@@ 10290
IAA@@ 10284
AAD@@ 10273
AAP@@ 10267
SLV@@ 10259
AVE@@ 10178
AEE@@ 10176
CR@@ 10155
SLE@@ 10142
REL@@ 10133
VLD@@ 10112
DLV@@ 10080
MH@@ 10032
GK@@ 10018
SRL@@ 9990
RVL@@ 9985
ALP@@ 9903
SAV@@ 9900
VVV@@ 9900
AKK@@ 9867
CK@@ 9818
CN@@ 9808
ANL@@ 9796
GN@@ 9756
FM@@ 9745
ASV@@ 9741
ELG@@ 9736
CQ@@ 9674
E 9561
EEE@@ 9559
DW@@ 9549
ILL@@ 9524
G 9504
SEL@@ 9502
GLE@@ 9400
STL@@ 9396
ILG@@ 9361
PM@@ 9244
VVG@@ 9237
SLP@@ 9226
ARE@@ 9212
SIL@@ 9088
SAS@@ 9070
AGT@@ 9069
ATV@@ 9057
ILE@@ 9014
NM@@ 8993
AEG@@ 8982
GLT@@ 8982
KLL@@ 8957
IW@@ 8947
GY@@ 8940
APG@@ 8926
ARG@@ 8891
VLT@@ 8877
DLE@@ 8862
GLP@@ 8836
TLE@@ 8817
TLG@@ 8805
SDL@@ 8798
AYL@@ 8713
ANG@@ 8676
ARV@@ 8655
GLD@@ 8633
SSV@@ 8632
AIG@@ 8627
VVE@@ 8622
TLV@@ 8609
DGV@@ 8583
IAL@@ 8565
CY@@ 8525
AIV@@ 8483
RAR@@ 8465
AEV@@ 8444
SLT@@ 8432
SGV@@ 8415
GGV@@ 8410
DLG@@ 8407
RAG@@ 8395
SVV@@ 8382
PAA@@ 8374
TLT@@ 8366
T@@ 8353
ADV@@ 8346
FW@@ 8303
DLL@@ 8286
KW@@ 8285
RSL@@ 8230
SAT@@ 8222
SGE@@ 8191
KAL@@ 8147
AIE@@ 8130
ASE@@ 8090
TW@@ 8088
RAV@@ 8060
CH@@ 8059
KEL@@ 8055
TAA@@ 8044
TAL@@ 8021
QLL@@ 8019
SPL@@ 7950
APV@@ 7936
ADE@@ 7923
TLL@@ 7899
RGL@@ 7880
QAL@@ 7875
DAA@@ 7867
PLP@@ 7834
PW@@ 7803
TC@@ 7793
DAL@@ 7789
AAAA@@ 7751
SAR@@ 7728
SAE@@ 7701
NW@@ 7669
KC@@ 7669
RRG@@ 7660
PLV@@ 7613
ILV@@ 7607
QW@@ 7594
AAI@@ 7570
SLD@@ 7568
SKL@@ 7560
EEV@@ 7531
AKE@@ 7511
VLP@@ 7496
NLL@@ 7495
AML@@ 7467
AVD@@ 7461
SAP@@ 7430
YM@@ 7417
SEE@@ 7409
NC@@ 7398
RTL@@ 7378
V 7378
AVT@@ 7359
RRV@@ 7343
IVG@@ 7333
PLG@@ 7330
TGE@@ 7317
SSE@@ 7315
FLL@@ 7315
SVG@@ 7280
SST@@ 7271
SRR@@ 7240
YC@@ 7194
SAI@@ 7190
APE@@ 7178
RDL@@ 7161
SSP@@ 7154
TLP@@ 7148
IGL@@ 7148
DEV@@ 7140
RLP@@ 7131
KLE@@ 7127
KKL@@ 7122
IVE@@ 7119
DGE@@ 7100
STG@@ 7095
D@@ 7062
SAD@@ 7054
QAA@@ 7048
IAG@@ 7020
RIL@@ 6961
RAE@@ 6955
RGV@@ 6951
ALI@@ 6943
AGD@@ 6929
PLL@@ 6905
YW@@ 6896
TGV@@ 6889
SGT@@ 6883
AHL@@ 6879
RGE@@ 6857
DC@@ 6834
RVV@@ 6829
GGE@@ 6819
D 6806
SVE@@ 6798
SFL@@ 6791
TVG@@ 6764
AFG@@ 6748
AST@@ 6728
RSG@@ 6723
P 6716
TVE@@ 6711
RLD@@ 6709
ISL@@ 6709
SDG@@ 6701
EEG@@ 6696
RRE@@ 6693
RLT@@ 6691
KAA@@ 6669
HC@@ 6639
PGE@@ 6638
ILD@@ 6631
KLV@@ 6601
ATE@@ 6593
KSL@@ 6575
ASP@@ 6563
IGV@@ 6555
RGG@@ 6519
FLG@@ 6513
HM@@ 6505
SPE@@ 6503
STV@@ 6500
SIV@@ 6498
SQL@@ 6496
IVL@@ 6489
HW@@ 6473
RVG@@ 6451
ELD@@ 6438
DLD@@ 6437
PEG@@ 6430
AVP@@ 6418
VVD@@ 6417
FAA@@ 6399
ALQ@@ 6388
IGE@@ 6365
DLP@@ 6348
DVE@@ 6326
LLN@@ 6320
TVT@@ 6318
KKE@@ 6310
ELT@@ 6301
TLD@@ 6298
QLE@@ 6295
KLG@@ 6293
SNL@@ 6292
MAA@@ 6291
RVE@@ 6285
WY@@ 6249
REV@@ 6238
PPP@@ 6221
PGV@@ 6218
APP@@ 6200
LLQ@@ 6198
KVL@@ 6185
KRL@@ 6183
IAR@@ 6180
AKG@@ 6141
SIG@@ 6116
ATP@@ 6110
TGT@@ 6092
CC@@ 6090
PLE@@ 6090
N 6087
QLV@@ 6069
FLE@@ 6069
DGT@@ 6044
AAQ@@ 6037
IAE@@ 6028
GGT@@ 6022
DLT@@ 6018
IDL@@ 6009
RKL@@ 6009
SRG@@ 5997
ATT@@ 5995
ADD@@ 5988
FGL@@ 5985
SSD@@ 5973
I 5943
ASD@@ 5930
PVG@@ 5929
KIL@@ 5924
ILT@@ 5913
IAV@@ 5907
REG@@ 5899
KTL@@ 5884
AQG@@ 5878
Q 5877
STT@@ 5859
RQL@@ 5839
QC@@ 5837
AKV@@ 5834
VVT@@ 5810
PLT@@ 5807
ISS@@ 5794
FSL@@ 5782
IGG@@ 5780
SKK@@ 5771
SDE@@ 5770
AFV@@ 5761
ELP@@ 5761
FAL@@ 5756
AGP@@ 5753
RPL@@ 5740
SPV@@ 5711
SEG@@ 5699
SDV@@ 5679
ADP@@ 5672
SPG@@ 5650
SRV@@ 5622
AID@@ 5611
PVE@@ 5603
KGL@@ 5602
REE@@ 5581
PEV@@ 5578
ALN@@ 5567
SEV@@ 5566
IEG@@ 5565
SGD@@ 5564
NLV@@ 5545
RDG@@ 5539
AQV@@ 5531
WH@@ 5525
F 5521
SVT@@ 5520
NLE@@ 5517
SRE@@ 5516
ISG@@ 5514
QRL@@ 5508
KDL@@ 5502
RSS@@ 5491
FLV@@ 5462
WM@@ 5461
IIL@@ 5456
IEE@@ 5446
AGI@@ 5416
QLG@@ 5415
AGK@@ 5410
ALF@@ 5393
SKE@@ 5392
ART@@ 5371
DEG@@ 5366
HLL@@ 5365
KEE@@ 5342
YLL@@ 5337
SGK@@ 5331
KEV@@ 5324
VLN@@ 5314
DGD@@ 5298
MLL@@ 5260
RAI@@ 5255
RSV@@ 5255
IEL@@ 5254
AQE@@ 5248
KKV@@ 5239
AGF@@ 5220
RIV@@ 5219
ITL@@ 5216
STP@@ 5214
QEL@@ 5208
SAF@@ 5197
SVP@@ 5196
TTT@@ 5195
KGE@@ 5189
ARD@@ 5189
RTV@@ 5182
SIE@@ 5175
FGG@@ 5157
AAF@@ 5156
RPG@@ 5148
STE@@ 5148
RIG@@ 5135
SFG@@ 5129
IAD@@ 5119
AET@@ 5114
QVL@@ 5113
KAV@@ 5111
IAS@@ 5111
APT@@ 5110
NLG@@ 5109
RTG@@ 5103
SLN@@ 5057
AED@@ 5053
AIT@@ 5051
DED@@ 5045
PVP@@ 5036
SAK@@ 5032
ILN@@ 5031
IVD@@ 5030
RAD@@ 5016
SVD@@ 5005
MC@@ 5003
SNG@@ 5001
ATD@@ 4996
SYL@@ 4994
AWL@@ 4993
NGV@@ 4985
PC@@ 4973
KLD@@ 4967
ALK@@ 4947
GGD@@ 4944
IDG@@ 4942
APD@@ 4936
RAS@@ 4934
QSL@@ 4934
KNL@@ 4929
PGT@@ 4922
VLF@@ 4917
KEG@@ 4908
KKG@@ 4902
RNL@@ 4901
ARP@@ 4894
KLT@@ 4893
ILP@@ 4892
IEV@@ 4885
T 4878
IGD@@ 4878
YLE@@ 4874
DVT@@ 4856
SDD@@ 4842
SPT@@ 4826
NLT@@ 4824
TGD@@ 4821
RSR@@ 4821
KGV@@ 4811
VGV@@ 4798
KVE@@ 4795
DVG@@ 4788
PSG@@ 4786
PLD@@ 4784
SKG@@ 4770
RIE@@ 4759
MAL@@ 4756
SAQ@@ 4755
IVV@@ 4746
SKV@@ 4745
NGE@@ 4740
AFE@@ 4739
FSS@@ 4736
AGQ@@ 4735
MKK@@ 4735
PVT@@ 4725
IDE@@ 4722
DVD@@ 4713
TVD@@ 4710
NAL@@ 4708
DDD@@ 4699
YLG@@ 4693
IVT@@ 4693
WW@@ 4684
ANV@@ 4682
VLQ@@ 4676
FGV@@ 4665
RDV@@ 4662
RAT@@ 4648
ITG@@ 4639
VGE@@ 4631
LLK@@ 4620
SID@@ 4617
FLD@@ 4616
SLF@@ 4603
FSG@@ 4602
RFL@@ 4594
AEQ@@ 4592
IPL@@ 4579
FLT@@ 4575
SPD@@ 4550
IAI@@ 4544
IAT@@ 4542
PGD@@ 4532
SSN@@ 4531
QQL@@ 4517
IKK@@ 4513
SPP@@ 4511
KQL@@ 4509
RLQ@@ 4508
HAL@@ 4505
SIT@@ 4500
TEV@@ 4484
MW@@ 4481
RKK@@ 4478
PGP@@ 4477
AAN@@ 4476
AGY@@ 4471
GLF@@ 4467
SLQ@@ 4464
IRR@@ 4458
IRE@@ 4447
EED@@ 4444
KVV@@ 4443
IED@@ 4433
LLF@@ 4420
ELQ@@ 4419
AGN@@ 4418
ADT@@ 4412
KAI@@ 4411
SED@@ 4401
SFV@@ 4392
KAE@@ 4380
FDL@@ 4377
TEG@@ 4373
ISE@@ 4371
SGP@@ 4366
SGN@@ 4360
TTE@@ 4350
IKE@@ 4347
IIG@@ 4336
SSSS@@ 4336
RPV@@ 4326
NLP@@ 4324
SSF@@ 4315
SAN@@ 4304
AVF@@ 4300
IRL@@ 4291
DEP@@ 4287
RGD@@ 4285
ASF@@ 4285
DVP@@ 4281
ALAA@@ 4280
KDG@@ 4274
TLN@@ 4266
KLP@@ 4265
IGT@@ 4263
PET@@ 4263
KLN@@ 4259
IEN@@ 4257
SIP@@ 4247
RRT@@ 4245
AEP@@ 4240
NLD@@ 4237
IDD@@ 4230
ELN@@ 4229
AYG@@ 4226
ARQ@@ 4214
RVT@@ 4212
ISV@@ 4207
TTP@@ 4206
YLV@@ 4203
SFE@@ 4202
TVP@@ 4190
RRP@@ 4185
PED@@ 4175
FGE@@ 4174
SDP@@ 4168
RPE@@ 4164
STD@@ 4161
SQG@@ 4160
IDP@@ 4159
SRP@@ 4155
PTP@@ 4148
KSS@@ 4141
RAQ@@ 4140
AFD@@ 4136
VEG@@ 4128
ELF@@ 4125
HAA@@ 4119
VVP@@ 4118
EET@@ 4118
KAG@@ 4111
ANE@@ 4105
MGL@@ 4099
ALLL@@ 4098
VEV@@ 4094
X@@ 4085
KVG@@ 4083
INL@@ 4082
YGL@@ 4081
RLN@@ 4073
RRD@@ 4071
QAV@@ 4071
YAA@@ 4067
SET@@ 4065
IAK@@ 4062
FVL@@ 4062
KSG@@ 4061
RDE@@ 4051
SNV@@ 4050
KAK@@ 4048
QTL@@ 4030
MLG@@ 4029
RLF@@ 4029
KPL@@ 4019
FLP@@ 4004
RKE@@ 4003
SRT@@ 4001
ASQ@@ 3973
QLT@@ 3970
KTV@@ 3967
ACL@@ 3961
RFG@@ 3953
YAL@@ 3949
AVN@@ 3949
NGT@@ 3948
RAP@@ 3939
MAE@@ 3931
MSL@@ 3929
KIE@@ 3929
RYL@@ 3921
RSE@@ 3917
IIE@@ 3908
INE@@ 3906
SKT@@ 3904
RSI@@ 3902
RKV@@ 3901
ITD@@ 3899
TGP@@ 3892
MLE@@ 3882
SQV@@ 3880
RAK@@ 3877
ILF@@ 3874
AVQ@@ 3867
GGP@@ 3866
PEP@@ 3862
RVD@@ 3859
RQV@@ 3853
MAR@@ 3853
RGT@@ 3853
KII@@ 3852
ISD@@ 3852
RII@@ 3848
AKT@@ 3845
IPV@@ 3843
QLD@@ 3842
DDP@@ 3833
SRD@@ 3821
SHL@@ 3821
ITV@@ 3812
FEG@@ 3805
KSV@@ 3804
ASN@@ 3802
KRR@@ 3800
ARAL@@ 3782
AIP@@ 3776
QLP@@ 3775
SQE@@ 3774
HDL@@ 3772
IDT@@ 3771
IFL@@ 3768
DLN@@ 3763
HRL@@ 3759
AAAL@@ 3750
QGL@@ 3749
KIV@@ 3749
HGL@@ 3738
YLD@@ 3735
HLG@@ 3727
FAG@@ 3723
MAV@@ 3720
KAR@@ 3710
IAQ@@ 3702
IST@@ 3701
RST@@ 3697
KTG@@ 3695
AKD@@ 3694
NSL@@ 3691
RTE@@ 3689
QGV@@ 3687
MAG@@ 3687
DET@@ 3687
IET@@ 3685
AYV@@ 3680
PVD@@ 3679
NIL@@ 3673
MSS@@ 3658
SDT@@ 3644
YSL@@ 3643
SAY@@ 3643
TLF@@ 3642
RAF@@ 3641
IAP@@ 3631
ISI@@ 3631
SML@@ 3628
NGL@@ 3623
HGG@@ 3622
TLQ@@ 3612
PPT@@ 3609
ISF@@ 3589
KGG@@ 3587
HLE@@ 3584
NAA@@ 3582
RTP@@ 3577
AHG@@ 3574
KSI@@ 3567
IKL@@ 3567
RSP@@ 3565
SNE@@ 3557
RQG@@ 3550
RVP@@ 3545
ISK@@ 3538
RPD@@ 3530
ITE@@ 3523
KNV@@ 3523
IDV@@ 3522
YRL@@ 3521
YLT@@ 3520
MAT@@ 3520
NVL@@ 3517
ANP@@ 3509
IIT@@ 3502
RKG@@ 3501
YGV@@ 3500
IIV@@ 3497
QEV@@ 3496
WC@@ 3488
MAD@@ 3486
ILQ@@ 3484
MVL@@ 3478
HLV@@ 3478
RHL@@ 3477
AMV@@ 3476
H 3472
FTL@@ 3470
FAD@@ 3470
IGP@@ 3461
NEL@@ 3461
ALY@@ 3460
AAY@@ 3459
LLH@@ 3459
QGE@@ 3457
IAF@@ 3453
KTT@@ 3452
IKN@@ 3447
RSF@@ 3444
ISN@@ 3443
KDV@@ 3441
RNV@@ 3437
QLQ@@ 3436
AYE@@ 3436
SYG@@ 3433
HSL@@ 3415
KST@@ 3415
SKD@@ 3414
KRV@@ 3411
NRL@@ 3410
AMG@@ 3410
TET@@ 3405
FAR@@ 3403
NDL@@ 3391
SQQ@@ 3391
MLV@@ 3389
Y 3387
FEV@@ 3385
FDE@@ 3385
RID@@ 3376
TTD@@ 3373
FGD@@ 3372
ITP@@ 3368
KVT@@ 3368
FVG@@ 3366
FVD@@ 3365
KGT@@ 3363
IPG@@ 3361
CM@@ 3360
SFT@@ 3359
KPV@@ 3358
IID@@ 3355
QAE@@ 3343
AFT@@ 3334
ISR@@ 3333
CW@@ 3333
RQE@@ 3331
RNG@@ 3325
RDP@@ 3323
AQT@@ 3321
FAE@@ 3318
YGG@@ 3317
FAV@@ 3313
QKL@@ 3313
NAV@@ 3313
AKP@@ 3311
MAS@@ 3306
HEL@@ 3303
SFD@@ 3302
KKT@@ 3302
KSE@@ 3301
IVP@@ 3300
AME@@ 3291
KNE@@ 3283
SSQ@@ 3281
RPP@@ 3279
KNG@@ 3278
MTL@@ 3276
HVL@@ 3273
KAT@@ 3264
KKD@@ 3262
MSE@@ 3257
QQV@@ 3256
KSK@@ 3254
MRR@@ 3251
KAD@@ 3248
QAG@@ 3223
ITT@@ 3218
KAS@@ 3213
FVV@@ 3213
IRG@@ 3213
AAH@@ 3211
IND@@ 3210
MLT@@ 3210
GLN@@ 3204
IPE@@ 3203
FDG@@ 3202
MEE@@ 3201
KGD@@ 3200
QAR@@ 3199
QIL@@ 3193
QVV@@ 3191
PDP@@ 3184
FDP@@ 3182
YLP@@ 3180
RET@@ 3179
ING@@ 3177
YVL@@ 3177
SNP@@ 3172
VGD@@ 3170
RTT@@ 3169
RYG@@ 3165
IAN@@ 3162
RGP@@ 3142
YGE@@ 3139
FEE@@ 3136
YDL@@ 3133
IKD@@ 3128
GGN@@ 3128
MRL@@ 3127
DGP@@ 3123
SNT@@ 3122
KVD@@ 3116
QDL@@ 3115
IRD@@ 3103
RED@@ 3099
NLN@@ 3098
KET@@ 3094
SLY@@ 3089
RIT@@ 3085
KFL@@ 3084
FIL@@ 3080
KPG@@ 3079
ISP@@ 3079
ALH@@ 3076
WLL@@ 3074
QAI@@ 3072
FVE@@ 3069
FTG@@ 3067
TED@@ 3067
MSG@@ 3066
RFV@@ 3066
FGT@@ 3065
QQQ@@ 3064
AALL@@ 3063
SKP@@ 3062
VGT@@ 3060
AQP@@ 3056
KDE@@ 3055
MKL@@ 3052
AAAG@@ 3052
KIG@@ 3049
IFG@@ 3044
MEL@@ 3036
HLD@@ 3028
RSD@@ 3027
QEG@@ 3023
FSV@@ 3021
KYL@@ 3018
NSS@@ 3012
NTL@@ 3012
IKG@@ 2991
AQD@@ 2988
RFE@@ 2988
LLY@@ 2979
KED@@ 2978
MGG@@ 2976
FVT@@ 2973
SGY@@ 2972
KRE@@ 2967
FAS@@ 2966
AND@@ 2964
ELY@@ 2964
QPL@@ 2963
KIN@@ 2962
NAI@@ 2959
GEV@@ 2958
GLY@@ 2951
SQP@@ 2949
KPE@@ 2949
LLLL@@ 2947
QQE@@ 2945
KTE@@ 2945
NEV@@ 2941
KID@@ 2940
V@@ 2937
ANT@@ 2932
RHG@@ 2930
SAH@@ 2929
QRR@@ 2924
SSY@@ 2922
SEP@@ 2922
RNE@@ 2921
SAM@@ 2920
AVAA@@ 2918
SQT@@ 2918
AEN@@ 2915
AGH@@ 2913
KRG@@ 2911
HLP@@ 2908
GEG@@ 2908
CLL@@ 2906
PDT@@ 2906
TDP@@ 2906
KAF@@ 2894
FEL@@ 2890
NGD@@ 2889
SYE@@ 2868
FTV@@ 2865
RDD@@ 2864
FLN@@ 2863
IVN@@ 2860
ASY@@ 2860
KEN@@ 2859
IKV@@ 2854
GGGG@@ 2849
SYV@@ 2846
SGQ@@ 2845
RKI@@ 2844
MPL@@ 2841
RTD@@ 2840
AIN@@ 2839
VLH@@ 2832
AVY@@ 2830
IGN@@ 2829
NVT@@ 2829
IIN@@ 2823
TGN@@ 2818
QQG@@ 2816
MAK@@ 2815
QEE@@ 2815
RLY@@ 2808
MDL@@ 2807
VVN@@ 2802
MVG@@ 2801
RKT@@ 2801
ISQ@@ 2799
PTD@@ 2796
GGY@@ 2794
INV@@ 2793
ALAL@@ 2787
HPL@@ 2785
VLY@@ 2785
S@@ 2782
KSF@@ 2776
MAI@@ 2775
IRV@@ 2774
RAY@@ 2770
MVE@@ 2769
SWL@@ 2769
FAT@@ 2768
QAQ@@ 2768
TLY@@ 2767
IRN@@ 2765
FSD@@ 2757
IIP@@ 2756
FFL@@ 2756
MSV@@ 2754
FSE@@ 2753
MVV@@ 2750
KIT@@ 2747
MTG@@ 2747
RSK@@ 2742
RIP@@ 2742
FED@@ 2739
RSQ@@ 2738
RML@@ 2738
IKT@@ 2733
KRK@@ 2732
HAV@@ 2729
MRE@@ 2726
MTV@@ 2723
AHV@@ 2717
HGV@@ 2716
KKN@@ 2712
FVP@@ 2697
MTT@@ 2693
ATN@@ 2692
IQE@@ 2691
KKY@@ 2690
AHE@@ 2689
MGV@@ 2688
MST@@ 2688
MDE@@ 2688
RQQ@@ 2681
DLY@@ 2679
FIG@@ 2675
SCL@@ 2673
MSD@@ 2672
EEN@@ 2672
RLH@@ 2668
RRQ@@ 2668
AAC@@ 2668
FNL@@ 2666
YEV@@ 2664
ADY@@ 2662
FST@@ 2662
FDV@@ 2660
IYL@@ 2660
KRI@@ 2656
MIL@@ 2655
KLQ@@ 2650
MKE@@ 2643
FSI@@ 2640
IEQ@@ 2639
RPT@@ 2635
AKN@@ 2634
SHG@@ 2633
HLT@@ 2629
HVV@@ 2627
HAG@@ 2626
HAR@@ 2625
KLY@@ 2625
ALAR@@ 2624
VED@@ 2624
AQQ@@ 2622
GLQ@@ 2619
AAAR@@ 2618
TVN@@ 2617
SVN@@ 2616
MTE@@ 2615
SEN@@ 2614
RWL@@ 2613
FRL@@ 2609
IRK@@ 2608
QVT@@ 2607
YEG@@ 2605
RFD@@ 2604
DLQ@@ 2604
YGD@@ 2602
SND@@ 2602
SKN@@ 2596
ATQ@@ 2596
AAAV@@ 2593
FRR@@ 2584
IQL@@ 2583
FSF@@ 2580
RKN@@ 2579
FSR@@ 2575
IGY@@ 2574
MLD@@ 2573
MLP@@ 2572
DDT@@ 2568
SIN@@ 2567
HTL@@ 2567
FGP@@ 2567
DGY@@ 2565
KSR@@ 2556
IFE@@ 2556
IRQ@@ 2555
PGQ@@ 2554
DGN@@ 2554
VGP@@ 2551
HSS@@ 2551
AFP@@ 2543
EEP@@ 2541
RAM@@ 2536
FAP@@ 2532
HRR@@ 2531
FSP@@ 2530
FKK@@ 2528
INT@@ 2526
DGQ@@ 2523
KAQ@@ 2523
ACG@@ 2521
IEP@@ 2521
NEG@@ 2520
FPL@@ 2519
WLG@@ 2513
RAN@@ 2503
TGY@@ 2500
INN@@ 2498
IDN@@ 2493
ILY@@ 2493
SNN@@ 2491
DEN@@ 2487
ARN@@ 2487
IRT@@ 2481
KIP@@ 2475
KSD@@ 2473
KTP@@ 2472
KAP@@ 2469
REP@@ 2468
RKD@@ 2465
AYD@@ 2464
FAI@@ 2464
TDT@@ 2463
DVY@@ 2462
PEN@@ 2461
NVD@@ 2459
SLH@@ 2457
KSP@@ 2453
MKN@@ 2450
SFP@@ 2449
RDT@@ 2447
KKP@@ 2447
FDT@@ 2444
ARY@@ 2442
IPT@@ 2439
SVQ@@ 2439
QLN@@ 2437
VET@@ 2437
RAH@@ 2426
MIG@@ 2424
PPD@@ 2421
MNL@@ 2418
ALC@@ 2415
QGT@@ 2414
YVD@@ 2410
STN@@ 2408
KVP@@ 2407
HPE@@ 2406
KSN@@ 2396
KQE@@ 2395
QSG@@ 2391
MSR@@ 2390
AGC@@ 2382
QNL@@ 2382
RGY@@ 2378
KTD@@ 2378
MAP@@ 2377
MAQ@@ 2376
HIL@@ 2373
YLN@@ 2373
MIE@@ 2373
GVD@@ 2365
AAW@@ 2364
YGT@@ 2360
FIE@@ 2359
AEY@@ 2358
QGG@@ 2353
MPG@@ 2351
FET@@ 2348
KQV@@ 2345
NGN@@ 2342
TEP@@ 2338
FSK@@ 2338
SVY@@ 2335
AALG@@ 2334
IFT@@ 2330
SIY@@ 2329
ALLG@@ 2326
FAK@@ 2324
RIN@@ 2324
ITN@@ 2321
RRN@@ 2319
PLQ@@ 2317
MGE@@ 2314
RKP@@ 2313
TVY@@ 2311
FIV@@ 2311
HPD@@ 2310
AAGL@@ 2309
PLY@@ 2309
KAN@@ 2308
IPD@@ 2300
ADN@@ 2298
AIY@@ 2296
QRV@@ 2295
PPPP@@ 2295
HQL@@ 2294
ALAG@@ 2294
SYD@@ 2288
IAY@@ 2283
FDD@@ 2278
AHP@@ 2274
SMG@@ 2272
MDG@@ 2271
QGD@@ 2269
FRE@@ 2269
PLN@@ 2266
ADQ@@ 2265
SLLL@@ 2264
IPP@@ 2263
RSN@@ 2263
MSK@@ 2263
EEQ@@ 2263
IAH@@ 2260
CLE@@ 2257
AVLL@@ 2247
ATY@@ 2246
SAW@@ 2245
RNP@@ 2242
AKQ@@ 2242
SMV@@ 2242
IFV@@ 2236
AGLL@@ 2235
FKE@@ 2234
GLGL@@ 2233
GVT@@ 2232
SAC@@ 2229
AEAA@@ 2224
RFT@@ 2220
NET@@ 2218
KYG@@ 2216
KDT@@ 2215
RRY@@ 2208
HSG@@ 2207
WLE@@ 2205
GVP@@ 2204
YVT@@ 2204
RFP@@ 2204
SQD@@ 2204
AYT@@ 2204
AALE@@ 2201
IKP@@ 2200
INP@@ 2200
TVQ@@ 2200
MPV@@ 2199
APQ@@ 2198
ISH@@ 2197
TGQ@@ 2194
QVD@@ 2191
SRN@@ 2191
IYG@@ 2190
ISY@@ 2190
RSY@@ 2188
HAD@@ 2188
SFN@@ 2186
REQ@@ 2185
CGG@@ 2181
IDY@@ 2179
RSH@@ 2173
FLQ@@ 2172
RHV@@ 2172
VVY@@ 2167
NVP@@ 2166
PGY@@ 2164
FKL@@ 2163
MTD@@ 2161
ASGL@@ 2158
HAE@@ 2157
DVN@@ 2155
AGW@@ 2151
NLY@@ 2149
SDN@@ 2147
QQP@@ 2147
PGN@@ 2146
VLC@@ 2146
KRT@@ 2145
QET@@ 2143
EEY@@ 2142
FEN@@ 2142
SME@@ 2141
VVQ@@ 2140
HGE@@ 2140
PEQ@@ 2137
RYE@@ 2136
PVY@@ 2134
KDD@@ 2130
KEY@@ 2128
CLV@@ 2127
MKT@@ 2127
FID@@ 2126
YVP@@ 2121
RYD@@ 2121
AMT@@ 2120
FAF@@ 2116
MRV@@ 2116
KAY@@ 2115
FFG@@ 2114
SDY@@ 2112
AGAA@@ 2111
IFD@@ 2111
HRV@@ 2111
KKQ@@ 2110
SRQ@@ 2108
IKI@@ 2107
C 2106
MSI@@ 2106
AIQ@@ 2106
KNT@@ 2105
CLG@@ 2102
CGL@@ 2101
SEQ@@ 2098
KHL@@ 2095
IQG@@ 2092
KGY@@ 2090
M 2089
FRG@@ 2089
DEY@@ 2087
W 2086
WLV@@ 2082
AFN@@ 2081
AGAG@@ 2080
SYT@@ 2079
AALV@@ 2076
AA 2074
KPD@@ 2074
ASH@@ 2074
SHV@@ 2073
KDP@@ 2073
ALW@@ 2069
SPQ@@ 2069
VLAA@@ 2068
IVY@@ 2068
GGQ@@ 2064
AEAL@@ 2062
REN@@ 2060
RHE@@ 2058
HRG@@ 2054
KRF@@ 2054
KNP@@ 2049
LLAA@@ 2047
KRN@@ 2046
FAQ@@ 2041
KVN@@ 2040
ANN@@ 2040
FSN@@ 2039
TLH@@ 2038
LLC@@ 2037
IAM@@ 2035
QVP@@ 2030
FTT@@ 2028
KNN@@ 2028
MEG@@ 2027
APAP@@ 2023
KQG@@ 2023
FPG@@ 2023
MRG@@ 2019
KPT@@ 2016
SRY@@ 2014
ALGL@@ 2007
KGN@@ 2006
NED@@ 2006
CSS@@ 2005
KIY@@ 2000
FTE@@ 1999
IVQ@@ 1999
FPE@@ 1995
STQ@@ 1995
HEV@@ 1995
DEQ@@ 1994
KRQ@@ 1994
FIT@@ 1993
RDY@@ 1993
AFY@@ 1991
KVY@@ 1986
RVY@@ 1986
HPG@@ 1982
MPE@@ 1979
HAP@@ 1978
NLQ@@ 1977
EEEE@@ 1975
AVC@@ 1974
MQL@@ 1974
RLAA@@ 1970
SKY@@ 1970
MDV@@ 1969
IYE@@ 1969
ALLE@@ 1968
QQQQ@@ 1966
FVN@@ 1963
ASAA@@ 1962
NGY@@ 1960
IGQ@@ 1959
NNN@@ 1957
ATAA@@ 1956
FTD@@ 1956
FEP@@ 1952
FSQ@@ 1951
HVG@@ 1950
RGN@@ 1946
TTN@@ 1944
AKY@@ 1942
SYP@@ 1941
MIV@@ 1939
SEY@@ 1938
AYP@@ 1937
HPV@@ 1936
FYL@@ 1936
FGN@@ 1934
KND@@ 1931
WAA@@ 1931
KSQ@@ 1930
APAA@@ 1930
CSL@@ 1930
HSV@@ 1929
FLY@@ 1929
SPY@@ 1928
QQT@@ 1927
IRI@@ 1927
RQT@@ 1927
KML@@ 1925
MAF@@ 1923
FAN@@ 1922
ARAA@@ 1917
IQT@@ 1914
TEN@@ 1914
STY@@ 1911
HNL@@ 1911
FIN@@ 1909
YED@@ 1909
SCG@@ 1909
KDN@@ 1908
KEQ@@ 1908
AERL@@ 1905
RFY@@ 1905
RAAL@@ 1904
FRV@@ 1903
SPN@@ 1900
RHP@@ 1897
FQL@@ 1896
NGQ@@ 1894
RQP@@ 1894
HFL@@ 1891
AVAL@@ 1889
HVE@@ 1889
AQN@@ 1888
MSN@@ 1887
LLAR@@ 1885
RNT@@ 1880
HDV@@ 1880
RGQ@@ 1878
HAS@@ 1877
MRD@@ 1874
RYV@@ 1874
MID@@ 1874
YDT@@ 1871
FGY@@ 1871
GET@@ 1870
YGP@@ 1869
MKI@@ 1869
CAA@@ 1867
KTY@@ 1860
AMD@@ 1857
ACV@@ 1857
IQQ@@ 1853
NNT@@ 1852
FII@@ 1852
DDY@@ 1851
MAN@@ 1849
SHP@@ 1849
PVN@@ 1848
LLAL@@ 1846
RVQ@@ 1845
HDG@@ 1843
MNE@@ 1842
FIF@@ 1842
HAI@@ 1841
WSL@@ 1840
PVQ@@ 1839
SFY@@ 1838
WRR@@ 1834
ALVG@@ 1833
VGY@@ 1833
FKG@@ 1832
AWG@@ 1830
ELAA@@ 1829
MKV@@ 1828
KRD@@ 1828
VEP@@ 1824
FKN@@ 1821
NDT@@ 1819
AGGG@@ 1816
MTP@@ 1816
QGP@@ 1816
WRL@@ 1816
RND@@ 1815
RRRR@@ 1815
RCL@@ 1811
IHL@@ 1811
REY@@ 1810
YET@@ 1808
KSY@@ 1806
SIQ@@ 1805
HTG@@ 1803
FKD@@ 1803
KEP@@ 1800
MFL@@ 1800
MPP@@ 1799
SGGE@@ 1799
ELAR@@ 1797
APN@@ 1796
AIAA@@ 1796
ALAE@@ 1794
IQD@@ 1793
KPP@@ 1790
KGP@@ 1790
KFG@@ 1790
MSP@@ 1789
FRD@@ 1789
FTP@@ 1786
IRP@@ 1782
APY@@ 1780
LLLG@@ 1780
ELC@@ 1779
MEV@@ 1779
HAT@@ 1779
SHE@@ 1775
GLW@@ 1774
MVD@@ 1771
WLD@@ 1769
HKL@@ 1766
VEN@@ 1765
QED@@ 1764
HGD@@ 1762
SQN@@ 1762
NPN@@ 1761
YLQ@@ 1760
ASC@@ 1759
AHD@@ 1758
AGAL@@ 1758
HEG@@ 1758
KQQ@@ 1757
YLY@@ 1757
MVT@@ 1755
RIY@@ 1754
MRQ@@ 1752
AMP@@ 1752
RYP@@ 1752
QLY@@ 1751
KDY@@ 1748
SGSG@@ 1747
KRP@@ 1746
IIY@@ 1746
ADAA@@ 1744
RVN@@ 1744
IML@@ 1741
SKQ@@ 1740
SLC@@ 1740
MKG@@ 1737
AGAV@@ 1736
HTV@@ 1734
IKQ@@ 1731
FPV@@ 1730
DVQ@@ 1730
AAGG@@ 1727
FNE@@ 1726
IEY@@ 1726
RAW@@ 1725
WAL@@ 1721
GED@@ 1721
RKQ@@ 1720
MIT@@ 1713
MSQ@@ 1710
AELL@@ 1710
WGL@@ 1709
VLGL@@ 1709
SSC@@ 1709
VLAL@@ 1707
IQV@@ 1706
FNG@@ 1705
SALL@@ 1704
MRT@@ 1704
PDY@@ 1704
DPN@@ 1703
QEP@@ 1702
PEY@@ 1701
MKQ@@ 1700
MSF@@ 1700
RMG@@ 1699
AARL@@ 1699
SNY@@ 1699
KTN@@ 1697
NVN@@ 1695
IIQ@@ 1695
HHL@@ 1693
ARLL@@ 1688
KNY@@ 1688
AAAE@@ 1687
KRY@@ 1683
FFD@@ 1681
RLW@@ 1680
ELH@@ 1678
IQN@@ 1677
SSLL@@ 1676
IDQ@@ 1674
IYD@@ 1673
ASLL@@ 1673
NNP@@ 1667
DEPT@@ 1667
HGT@@ 1666
MPD@@ 1664
SLSL@@ 1663
IYT@@ 1662
VEQ@@ 1661
FFV@@ 1658
SGC@@ 1656
ASW@@ 1655
RQD@@ 1653
IFN@@ 1652
PPQ@@ 1650
EVT@@ 1649
ARRL@@ 1648
RKY@@ 1648
FKV@@ 1648
AWV@@ 1647
SAAL@@ 1641
SHD@@ 1641
FFE@@ 1640
SDQ@@ 1639
YGY@@ 1639
HVD@@ 1639
HEE@@ 1638
HIG@@ 1636
ALAV@@ 1636
SLW@@ 1635
MGD@@ 1634
KFE@@ 1634
ITY@@ 1633
RME@@ 1632
GGW@@ 1632
TTQ@@ 1632
NEN@@ 1631
IFP@@ 1631
ITQ@@ 1630
AAVL@@ 1629
MNG@@ 1625
KQT@@ 1622
IPN@@ 1622
FDN@@ 1622
ALLV@@ 1618
AVVG@@ 1617
RLC@@ 1616
GLC@@ 1615
AVLG@@ 1613
MQE@@ 1612
AWE@@ 1612
FQD@@ 1612
HRD@@ 1609
IPY@@ 1609
LLW@@ 1608
EGD@@ 1608
ACE@@ 1608
ADW@@ 1607
MRK@@ 1606
MKD@@ 1605
RIQ@@ 1602
FSY@@ 1601
ANQ@@ 1600
ASAL@@ 1599
HYL@@ 1596
GLAA@@ 1595
KAM@@ 1595
PDN@@ 1592
RTY@@ 1590
ALRR@@ 1584
RYT@@ 1583
CVL@@ 1583
AVAG@@ 1582
HSI@@ 1582
HIV@@ 1582
MDD@@ 1581
WLT@@ 1581
QGY@@ 1581
IRF@@ 1578
NGP@@ 1577
AGLV@@ 1576
E@@ 1574
ANY@@ 1573
RDN@@ 1571
KFV@@ 1570
FQE@@ 1566
FRN@@ 1566
SGGG@@ 1565
CAL@@ 1563
TTY@@ 1557
NND@@ 1555
AVW@@ 1555
ARH@@ 1551
RPQ@@ 1549
AYN@@ 1547
MLN@@ 1545
RLLL@@ 1545
KIQ@@ 1544
ARW@@ 1543
FTN@@ 1542
SSH@@ 1542
LLGL@@ 1538
YVN@@ 1537
CGV@@ 1536
ADAL@@ 1535
CSG@@ 1534
HVT@@ 1532
VGN@@ 1531
FIP@@ 1530
CVV@@ 1529
MFG@@ 1528
AFQ@@ 1527
VLAG@@ 1526
AHT@@ 1526
AEH@@ 1526
AYY@@ 1524
MRI@@ 1523
AAAT@@ 1522
EVD@@ 1519
FKT@@ 1518
AVH@@ 1515
RALL@@ 1514
TEQ@@ 1514
SHT@@ 1514
AALD@@ 1513
MPT@@ 1512
MIN@@ 1512
SMT@@ 1512
SGW@@ 1511
MET@@ 1511
RRW@@ 1510
IRH@@ 1509
FEQ@@ 1509
IQP@@ 1506
LLSL@@ 1505
VLVL@@ 1504
IRS@@ 1501
ELW@@ 1498
KFD@@ 1493
MGT@@ 1491
HIE@@ 1488
RMV@@ 1487
RTQ@@ 1487
FPD@@ 1486
HVP@@ 1486
FPT@@ 1484
INY@@ 1483
AARR@@ 1483
SMP@@ 1482
HSR@@ 1482
NTN@@ 1481
YEN@@ 1480
YGN@@ 1480
VLW@@ 1477
MED@@ 1477
HSP@@ 1475
ALAD@@ 1475
DGW@@ 1474
AVAR@@ 1474
ELAE@@ 1471
FVY@@ 1467
G@@ 1464
TEY@@ 1464
SSW@@ 1464
CAV@@ 1464
QGQ@@ 1463
HLN@@ 1463
IHG@@ 1460
AELE@@ 1460
WLP@@ 1458
SYY@@ 1457
LLLV@@ 1456
AQY@@ 1455
EELL@@ 1453
FRT@@ 1450
KGQ@@ 1449
QDT@@ 1449
FRQ@@ 1448
AIAR@@ 1448
SYN@@ 1447
DDN@@ 1445
FGQ@@ 1443
TIY@@ 1442
MKR@@ 1442
ILC@@ 1442
MQQ@@ 1442
ADLL@@ 1442
TLC@@ 1441
EGT@@ 1440
RLRR@@ 1438
GLH@@ 1438
MII@@ 1435
DLH@@ 1432
IYV@@ 1432
ALSL@@ 1432
TDN@@ 1432
QEQ@@ 1431
AGLG@@ 1431
AAAP@@ 1430
ALVL@@ 1430
QGN@@ 1428
RLAE@@ 1428
TLW@@ 1424
AAGV@@ 1424
PTN@@ 1423
ILH@@ 1422
TPQ@@ 1422
FNV@@ 1422
RGW@@ 1422
KYV@@ 1420
CSV@@ 1420
NDN@@ 1420
SNQ@@ 1419
RLGL@@ 1417
LLLE@@ 1416
RRH@@ 1413
FDY@@ 1412
ADAV@@ 1411
MTI@@ 1411
INQ@@ 1407
KYE@@ 1407
MRN@@ 1405
AAVV@@ 1405
FAY@@ 1403
SMD@@ 1403
AASL@@ 1402
AVAV@@ 1401
RDQ@@ 1400
ATLL@@ 1397
AVVL@@ 1397
SSSL@@ 1397
MNV@@ 1393
IPQ@@ 1392
HSD@@ 1392
HDE@@ 1390
CDL@@ 1389
AVLV@@ 1388
FFN@@ 1388
TDY@@ 1387
ASAG@@ 1382
RTN@@ 1382
IYN@@ 1382
VDT@@ 1381
PLF@@ 1380
MAM@@ 1380
IKY@@ 1379
CAG@@ 1372
RFN@@ 1371
SFQ@@ 1370
QVQ@@ 1369
HRE@@ 1369
ATAL@@ 1368
VVLL@@ 1367
RLAR@@ 1367
CLD@@ 1367
KQD@@ 1367
YDY@@ 1364
KVQ@@ 1364
TLAA@@ 1363
HAF@@ 1363
FFT@@ 1362
QEN@@ 1361
CRL@@ 1360
KYT@@ 1357
WVL@@ 1356
IYP@@ 1355
FHL@@ 1355
HSE@@ 1353
L@@ 1353
FYG@@ 1352
NVY@@ 1352
FQQ@@ 1352
RPN@@ 1351
HGP@@ 1349
LLAG@@ 1349
IRY@@ 1349
SASS@@ 1348
PTY@@ 1348
RPY@@ 1348
ALLD@@ 1347
AVVV@@ 1345
PGW@@ 1342
MNN@@ 1341
ATW@@ 1337
MNT@@ 1336
HST@@ 1336
ILLL@@ 1336
CRR@@ 1336
MDT@@ 1335
FQG@@ 1335
KKKK@@ 1335
IFQ@@ 1334
DLAA@@ 1330
MYL@@ 1330
HLQ@@ 1329
STLL@@ 1329
EVP@@ 1329
AGRL@@ 1328
SWG@@ 1328
MLQ@@ 1328
CLP@@ 1328
FFP@@ 1328
AEW@@ 1327
FQN@@ 1327
ELK@@ 1326
HDP@@ 1325
MND@@ 1325
HAK@@ 1325
FVQ@@ 1324
FIK@@ 1324
CLT@@ 1323
VLVV@@ 1322
AVI@@ 1321
TPN@@ 1320
ASSL@@ 1319
AYQ@@ 1318
RELL@@ 1318
GLAL@@ 1318
FNN@@ 1317
FYE@@ 1315
HAQ@@ 1314
FRK@@ 1312
NEP@@ 1311
GEP@@ 1310
ACP@@ 1307
RNN@@ 1307
AAAS@@ 1306
MAH@@ 1306
ELRR@@ 1306
QVN@@ 1305
HRP@@ 1305
AEAE@@ 1303
MML@@ 1303
AEAV@@ 1302
VLAV@@ 1300
MVP@@ 1299
ARRR@@ 1298
TGW@@ 1298
KFT@@ 1298
HSF@@ 1295
RARL@@ 1294
AIC@@ 1294
ALGG@@ 1293
IHE@@ 1293
SLAA@@ 1292
KAH@@ 1290
AVLE@@ 1289
PPN@@ 1289
SSST@@ 1287
FND@@ 1286
HFG@@ 1286
MIK@@ 1285
QVY@@ 1283
AGVV@@ 1283
MAY@@ 1282
REAL@@ 1282
PDQ@@ 1280
HLY@@ 1280
FRP@@ 1280
EEAL@@ 1280
FNP@@ 1277
IFY@@ 1276
SGGQRQ@@ 1275
MDP@@ 1274
SCV@@ 1274
WDL@@ 1274
QPQ@@ 1272
AGVL@@ 1271
AGGL@@ 1271
FTY@@ 1270
WGG@@ 1268
VVC@@ 1268
ISM@@ 1265
MEN@@ 1264
DLC@@ 1264
DELL@@ 1261
FDQ@@ 1260
KPN@@ 1257
SSSG@@ 1256
RSLL@@ 1256
KTQ@@ 1256
AR 1255
HID@@ 1255
ADRL@@ 1253
RHD@@ 1253
SLGL@@ 1253
AIAL@@ 1252
CGE@@ 1252
QQD@@ 1251
AEK@@ 1250
IMG@@ 1246
PTQ@@ 1246
CGT@@ 1242
SQY@@ 1239
RVLL@@ 1236
VGQ@@ 1236
FEY@@ 1236
FPP@@ 1235
DDQ@@ 1235
NTY@@ 1235
TVLL@@ 1234
RRLL@@ 1234
SRW@@ 1233
RYY@@ 1230
KQP@@ 1230
MQG@@ 1229
FYD@@ 1229
KYP@@ 1229
KPY@@ 1228
SLSS@@ 1226
VLSG@@ 1225
RQN@@ 1224
RLAL@@ 1222
ILGL@@ 1222
VEY@@ 1221
FIQ@@ 1221
ICL@@ 1219
AWT@@ 1218
HPT@@ 1218
KLK@@ 1218
AAAD@@ 1218
KLC@@ 1216
AALP@@ 1216
NPY@@ 1216
SVC@@ 1215
RNY@@ 1214
ASGG@@ 1213
KLW@@ 1213
RAC@@ 1213
PLC@@ 1213
AVGL@@ 1212
AIVG@@ 1212
AVAE@@ 1211
RLRE@@ 1210
FRI@@ 1209
RSW@@ 1207
IME@@ 1207
DPQ@@ 1206
PLW@@ 1206
NEY@@ 1205
TPY@@ 1203
PLH@@ 1202
ATAT@@ 1202
AAEL@@ 1202
KQN@@ 1201
YEP@@ 1200
AAAI@@ 1198
VLVG@@ 1197
YGQ@@ 1196
DLW@@ 1195
QQN@@ 1195
APPP@@ 1194
HRI@@ 1194
SVLL@@ 1194
KDQ@@ 1193
HII@@ 1192
RVW@@ 1192
AGAT@@ 1191
MRF@@ 1190
AGSG@@ 1189
FRF@@ 1188
MGP@@ 1186
KYD@@ 1185
MIP@@ 1184
VLGG@@ 1184
FSH@@ 1184
VVAA@@ 1183
APLL@@ 1183
ARAR@@ 1183
CIL@@ 1182
CVG@@ 1182
ASAS@@ 1181
RAAG@@ 1181
NDY@@ 1178
MSY@@ 1178
ASVL@@ 1178
AILL@@ 1177
SASL@@ 1177
ALAQ@@ 1175
SSSP@@ 1174
AALT@@ 1174
RVAV@@ 1174
TTTT@@ 1174
GLSL@@ 1173
SGH@@ 1169
FAH@@ 1168
ALRE@@ 1167
RRRL@@ 1167
KNQ@@ 1166
KQY@@ 1166
FKI@@ 1166
AEEL@@ 1165
VLSL@@ 1164
AG 1164
CGD@@ 1164
MKP@@ 1163
AGLE@@ 1163
ACD@@ 1163
CSE@@ 1163
FQV@@ 1162
RQY@@ 1161
VLI@@ 1161
NEQ@@ 1161
MSH@@ 1159
CPV@@ 1159
NPQ@@ 1158
AMQ@@ 1154
CTL@@ 1153
AAK@@ 1153
AELV@@ 1152
HIT@@ 1152
YTN@@ 1151
SAAG@@ 1151
CRE@@ 1151
AGGV@@ 1150
RLK@@ 1147
ELGL@@ 1146
VLDL@@ 1145
KFY@@ 1144
NNY@@ 1143
WTL@@ 1142
MQV@@ 1142
SYQ@@ 1141
MIF@@ 1141
HKK@@ 1141
WAG@@ 1140
KYY@@ 1139
QTQ@@ 1139
RWG@@ 1139
SGLL@@ 1138
YDN@@ 1138
ADLV@@ 1138
MRP@@ 1137
NVQ@@ 1137
GGLL@@ 1136
CDG@@ 1135
MGY@@ 1134
FPN@@ 1134
WRE@@ 1134
KSTL@@ 1133
VLAR@@ 1131
ALRL@@ 1131
STSS@@ 1128
IGLL@@ 1127
WRG@@ 1127
WAR@@ 1127
KPQ@@ 1126
FNT@@ 1126
AVAD@@ 1126
RLLE@@ 1126
QEY@@ 1126
AMN@@ 1124
CDE@@ 1124
TVH@@ 1123
HED@@ 1123
FIY@@ 1123
PLPP@@ 1123
KWL@@ 1121
ASSG@@ 1120
DPY@@ 1120
RHT@@ 1120
HDD@@ 1119
AGAD@@ 1119
ALAT@@ 1117
HNG@@ 1117
AAGE@@ 1115
AS 1115
TGC@@ 1114
ARLE@@ 1114
AAR@@ 1112
KFI@@ 1111
VLAD@@ 1111
AEAR@@ 1111
MFE@@ 1109
AAAQ@@ 1109
ELVE@@ 1108
FLH@@ 1107
XX@@ 1107
CSI@@ 1106
SGAG@@ 1106
ALGV@@ 1105
RLLG@@ 1105
RWV@@ 1104
DVW@@ 1104
VVVV@@ 1103
ALLT@@ 1103
SWV@@ 1103
FML@@ 1102
KHG@@ 1101
YVY@@ 1101
QTN@@ 1101
HET@@ 1101
HTD@@ 1100
SVW@@ 1099
GLAG@@ 1098
HTE@@ 1096
MHL@@ 1095
RERL@@ 1095
KRH@@ 1094
CAR@@ 1093
VLAT@@ 1092
MVN@@ 1092
KME@@ 1091
ALVV@@ 1088
RNQ@@ 1088
IGW@@ 1088
DLAR@@ 1087
KSH@@ 1087
KYN@@ 1086
ALLP@@ 1086
AAAK@@ 1086
CEE@@ 1086
FKP@@ 1083
ADVV@@ 1082
ARLV@@ 1080
IAAL@@ 1080
AVLD@@ 1080
HQV@@ 1079
ALTL@@ 1078
ALTG@@ 1078
AAM@@ 1078
APW@@ 1077
HFV@@ 1077
CFL@@ 1077
CEL@@ 1075
SLAR@@ 1075
AEVL@@ 1075
RMT@@ 1074
CST@@ 1073
DVLL@@ 1073
FTQ@@ 1072
HQQ@@ 1072
MNP@@ 1069
DEAT@@ 1068
IDW@@ 1067
YEY@@ 1066
SGSS@@ 1066
ELAK@@ 1066
KHV@@ 1066
SRLL@@ 1064
VLTG@@ 1064
AGVG@@ 1064
TDQ@@ 1063
IMV@@ 1063
IWL@@ 1063
FKQ@@ 1063
ALAS@@ 1063
RYQ@@ 1063
SWE@@ 1062
TTLL@@ 1062
YEQ@@ 1061
ILW@@ 1061
AGTG@@ 1060
EEW@@ 1060
PELL@@ 1060
AEKL@@ 1059
MFV@@ 1059
FYV@@ 1059
HKV@@ 1059
GLVG@@ 1059
SLLE@@ 1058
MNI@@ 1058
CPL@@ 1057
AATL@@ 1057
FNQ@@ 1056
SLEE@@ 1055
ACT@@ 1053
KELL@@ 1053
HIP@@ 1052
HHG@@ 1052
CAS@@ 1052
AVGG@@ 1051
AGAR@@ 1051
RLAD@@ 1050
HRT@@ 1049
AASG@@ 1048
PVLL@@ 1047
YTY@@ 1047
AELG@@ 1045
SAGL@@ 1044
KFF@@ 1044
IHV@@ 1042
TVW@@ 1042
CAD@@ 1042
ATGG@@ 1042
FQT@@ 1042
CIG@@ 1041
ELEE@@ 1040
ALDL@@ 1039
GLGG@@ 1039
IVLL@@ 1039
CKE@@ 1039
IHD@@ 1039
SDW@@ 1038
HTT@@ 1038
EGP@@ 1037
MQT@@ 1037
HPN@@ 1037
ELKK@@ 1036
HTP@@ 1035
RFQ@@ 1035
AVSL@@ 1034
VVW@@ 1033
AVIG@@ 1032
KMV@@ 1032
RCV@@ 1032
APGG@@ 1030
AQAA@@ 1030
HSK@@ 1030
MEQ@@ 1029
CAE@@ 1028
SPDG@@ 1028
AGTL@@ 1028
AGSL@@ 1028
RRAL@@ 1028
RWE@@ 1027
IQY@@ 1027
AREL@@ 1026
ARVL@@ 1026
MLY@@ 1025
AQAL@@ 1025
RYN@@ 1025
TGSG@@ 1024
SLLG@@ 1024
RDLL@@ 1024
HPP@@ 1023
CDV@@ 1022
ARLG@@ 1022
CIV@@ 1022
HKG@@ 1022
AAVG@@ 1021
RVAL@@ 1020
SPSP@@ 1020
SSGL@@ 1020
TGLL@@ 1019
SASG@@ 1019
HRF@@ 1018
RAVL@@ 1018
HFE@@ 1016
AIW@@ 1015
IYY@@ 1015
RMD@@ 1014
SLAL@@ 1014
ADAG@@ 1014
ICG@@ 1013
RCG@@ 1013
GLVL@@ 1012
ILK@@ 1012
MQD@@ 1011
HRQ@@ 1011
GLTL@@ 1011
IEEL@@ 1011
ASLG@@ 1008
SEW@@ 1007
HAN@@ 1007
AGLD@@ 1007
SAVL@@ 1006
AVRR@@ 1006
APAL@@ 1006
CKK@@ 1006
MIR@@ 1005
APGE@@ 1005
VLDE@@ 1005
PVW@@ 1004
SSAA@@ 1004
LLLT@@ 1003
GLAV@@ 1003
MFD@@ 1003
STW@@ 1003
TLAL@@ 1002
CAT@@ 1002
AGSV@@ 1002
CAI@@ 1002
HKE@@ 1002
MEP@@ 1001
HQG@@ 1001
KFP@@ 1001
ILIL@@ 1000
ELI@@ 999
TVAA@@ 999
SCE@@ 999
VVF@@ 998
LLDL@@ 997
FYN@@ 997
KFN@@ 996
ASRL@@ 995
CSP@@ 995
KSM@@ 995
CVE@@ 995
ASAV@@ 994
TVTV@@ 994
HGY@@ 993
VVAL@@ 993
ILSL@@ 991
MTN@@ 991
AWD@@ 990
ELAD@@ 990
REW@@ 989
ASAR@@ 988
RLRL@@ 988
CEV@@ 988
CTV@@ 986
IAC@@ 985
WLN@@ 985
RMP@@ 984
HSN@@ 984
IEKL@@ 984
HSH@@ 983
AHQ@@ 982
NNQ@@ 982
SVF@@ 981
RVGL@@ 981
AGEL@@ 981
SCP@@ 980
ALPL@@ 980
RDW@@ 979
ILGG@@ 978
AATG@@ 978
MKY@@ 978
SATL@@ 977
AGLP@@ 977
IMD@@ 976
MIQ@@ 975
AVAT@@ 975
ASAT@@ 975
AEQL@@ 974
RLVE@@ 974
FYP@@ 974
TLK@@ 974
FFY@@ 973
CSD@@ 972
AGTV@@ 972
ELRE@@ 972
GLGV@@ 970
QPN@@ 969
PPY@@ 966
TLSL@@ 966
VLAI@@ 966
QDY@@ 966
AEAI@@ 965
AAVE@@ 965
AKAL@@ 965
FLW@@ 964
KRS@@ 964
IHP@@ 964
DEAL@@ 963
DDLL@@ 963
HAH@@ 962
MGN@@ 961
AGAI@@ 961
KLKE@@ 961
QTY@@ 960
DLF@@ 960
ALSG@@ 959
GGSG@@ 959
FGW@@ 958
ELIE@@ 958
AKLL@@ 958
YVQ@@ 957
SELL@@ 957
ADVL@@ 956
RGRG@@ 956
ASLV@@ 955
AFW@@ 954
IAW@@ 954
AILG@@ 954
RLAG@@ 952
HSQ@@ 952
DDDD@@ 952
APSP@@ 951
LLLD@@ 950
CRG@@ 949
RRAA@@ 949
VLGV@@ 948
DGSG@@ 946
SALD@@ 946
AETL@@ 946
IYQ@@ 945
HFD@@ 945
AHY@@ 942
HIN@@ 941
CVD@@ 941
MNK@@ 941
HYG@@ 940
MRH@@ 940
ADEL@@ 940
QQY@@ 939
IGI@@ 939
PDW@@ 938
GLSG@@ 938
AVRL@@ 938
MME@@ 938
CSR@@ 937
CPE@@ 935
IGF@@ 935
ADRV@@ 935
ADF@@ 935
SGSL@@ 934
GLSV@@ 934
GLVV@@ 934
SGLG@@ 934
MRS@@ 933
RGLL@@ 933
MKF@@ 932
VLK@@ 932
AVK@@ 931
SGGQ@@ 931
ASTL@@ 931
DEW@@ 930
SLLV@@ 929
IVGG@@ 929
PLAA@@ 929
SPW@@ 929
RTLL@@ 929
EEEL@@ 929
ASLE@@ 929
MMG@@ 928
AERR@@ 928
SLK@@ 927
DGDG@@ 927
SPSS@@ 927
HIK@@ 925
ELAL@@ 925
IEAL@@ 925
MFT@@ 923
ASAP@@ 923
NTQ@@ 923
QDN@@ 922
VVVG@@ 922
HEP@@ 922
ILSG@@ 922
MSM@@ 921
PVI@@ 921
PEW@@ 920
AEAG@@ 920
VLRR@@ 919
RTW@@ 919
GLAI@@ 918
KTTL@@ 917
CRV@@ 916
ARSL@@ 915
KSLL@@ 915
AERV@@ 914
SIW@@ 914
DGLL@@ 914
EEAA@@ 914
ALIG@@ 913
HGN@@ 912
GVN@@ 911
RIW@@ 911
CEG@@ 911
FNI@@ 910
MYG@@ 910
PLSL@@ 910
PGTG@@ 908
DGSL@@ 908
IERL@@ 908
AVTL@@ 907
ADLE@@ 907
ASVV@@ 907
HNV@@ 906
AGVP@@ 905
ILDL@@ 904
ILAA@@ 903
ARGL@@ 903
VTN@@ 903
ASI@@ 903
AGRR@@ 903
AGLT@@ 902
RLSL@@ 902
QLW@@ 901
STST@@ 900
FCL@@ 900
AQLL@@ 899
KLKK@@ 899
ASLD@@ 898
QPY@@ 897
AADL@@ 896
FRY@@ 895
RTAL@@ 894
GVY@@ 894
NYY@@ 894
HAY@@ 894
SSSV@@ 894
RCE@@ 894
LLDE@@ 893
FPQ@@ 892
HHP@@ 892
GLDL@@ 892
PGC@@ 891
VVAV@@ 891
AWP@@ 891
SLI@@ 891
SWT@@ 891
VLAE@@ 891
VLIL@@ 890
EEAE@@ 890
HRH@@ 888
SILL@@ 888
IEK@@ 887
ALVE@@ 887
AQRL@@ 887
FHG@@ 886
ELKE@@ 886
AVVE@@ 886
GGAG@@ 886
CGP@@ 885
VLDG@@ 885
SGSV@@ 885
FNY@@ 885
WKK@@ 883
AGRV@@ 883
GLI@@ 883
VPQ@@ 883
NYN@@ 883
AADG@@ 883
CTG@@ 883
ADLG@@ 883
CKL@@ 882
SALG@@ 882
IELL@@ 882
SARL@@ 882
GEN@@ 882
VLSV@@ 882
HQE@@ 879
AVSG@@ 878
AGR@@ 878
ILAL@@ 877
GLPL@@ 877
ASK@@ 876
RLI@@ 875
AVTG@@ 875
DDW@@ 875
PPAP@@ 874
VVGG@@ 874
AESL@@ 873
AGRG@@ 873
QNY@@ 873
ARF@@ 873
AKAA@@ 873
VLSS@@ 872
AEI@@ 872
VLPL@@ 871
AVGV@@ 871
IVF@@ 870
QDQ@@ 870
MIS@@ 869
YPN@@ 869
CIE@@ 869
NDQ@@ 869
ATGL@@ 867
WSG@@ 867
AGM@@ 866
LLLP@@ 866
VLEL@@ 866
CSK@@ 866
SDEE@@ 866
AGAP@@ 865
VDY@@ 865
SAAV@@ 865
IDLL@@ 865
WIG@@ 864
FYY@@ 864
SGLV@@ 864
AEGL@@ 864
CLN@@ 864
ARR@@ 863
ATF@@ 862
DLDL@@ 861
WVG@@ 861
HKI@@ 861
SHN@@ 860
GLK@@ 860
DGTL@@ 858
WTG@@ 858
TGTG@@ 858
ARTL@@ 857
PGSG@@ 857
SLGG@@ 857
ALAI@@ 857
FPY@@ 857
CNL@@ 857
SLPL@@ 857
ELGG@@ 856
EVY@@ 856
SVAA@@ 855
VVAG@@ 855
TLTL@@ 854
AHN@@ 853
AKEL@@ 853
WSE@@ 853
PGAG@@ 853
MTQ@@ 853
IALL@@ 852
VLAS@@ 852
SAAE@@ 852
EGY@@ 852
SDLL@@ 851
HFT@@ 851
ARRV@@ 850
ATLG@@ 850
CAP@@ 850
WLQ@@ 850
KLF@@ 849
ADAE@@ 849
RAEL@@ 849
TVTL@@ 848
IVGE@@ 848
AKKL@@ 847
ALEL@@ 847
SCT@@ 847
KGK@@ 847
ATLE@@ 846
CID@@ 846
SLAE@@ 845
QNQ@@ 845
MQK@@ 844
HSY@@ 844
WIL@@ 843
DLI@@ 843
GGF@@ 843
FLF@@ 842
AFAA@@ 842
SSSE@@ 842
PVAA@@ 841
RHY@@ 841
RTPL@@ 841
WSV@@ 841
DLK@@ 841
SPLL@@ 841
HVY@@ 840
HKD@@ 840
RVAA@@ 840
EEAR@@ 839
CPG@@ 839
ASGE@@ 839
WQL@@ 837
APAT@@ 836
REAA@@ 836
RRAR@@ 835
HDT@@ 834
ISLL@@ 834
CSF@@ 832
SLSE@@ 831
MRY@@ 831
YTQ@@ 831
KMG@@ 830
DVF@@ 830
ALGE@@ 830
MQR@@ 830
DVVL@@ 830
WAD@@ 829
SLSG@@ 828
DVAA@@ 827
ILI@@ 827
SMN@@ 827
HPQ@@ 827
SWD@@ 825
TLEE@@ 825
DLVV@@ 825
VLEE@@ 825
WDE@@ 824
SSAL@@ 824
KKLL@@ 824
KEKL@@ 824
PLPL@@ 823
RLRG@@ 823
SHY@@ 823
HQP@@ 823
HRN@@ 823
CQL@@ 822
ASGV@@ 822
VLIG@@ 822
KEKE@@ 822
ADI@@ 822
RRRG@@ 822
AP 821
WGV@@ 821
APAG@@ 821
TVRG@@ 821
AL 821
ASAI@@ 821
KCL@@ 821
WAE@@ 820
ATAV@@ 820
ILTG@@ 820
AE 819
SGF@@ 819
ARAV@@ 819
SAPL@@ 818
MDN@@ 818
DVSL@@ 818
WKL@@ 818
AWQ@@ 817
ATVV@@ 817
YDQ@@ 817
WSS@@ 817
AILE@@ 817
ADAD@@ 816
DLTV@@ 816
AIIG@@ 816
DGTV@@ 816
RRF@@ 816
WEE@@ 816
ADGL@@ 815
AEVV@@ 815
PDLL@@ 815
MFF@@ 815
WRD@@ 814
DTN@@ 814
VLRG@@ 814
DTY@@ 814
ALR@@ 813
RQLL@@ 812
EGN@@ 812
DLGL@@ 811
STC@@ 811
WVV@@ 810
ATLV@@ 810
DGVV@@ 809
CGN@@ 809
AVRE@@ 809
EEIL@@ 809
TLAD@@ 808
VLVT@@ 808
STF@@ 808
RLLD@@ 808
SPPP@@ 808
WNL@@ 807
HTI@@ 807
PVF@@ 806
RILL@@ 806
ALM@@ 806
EEI@@ 806
SISS@@ 806
SVSS@@ 805
TLGL@@ 805
RLR@@ 805
RLSE@@ 804
RERE@@ 804
ARI@@ 804
HVN@@ 804
YYN@@ 803
AIF@@ 803
ALRG@@ 802
DGF@@ 802
FFQ@@ 802
KEK@@ 801
TLTG@@ 801
RKLL@@ 800
SVSL@@ 800
AEVE@@ 800
KRLL@@ 799
ADGT@@ 799
RGF@@ 799
DLSL@@ 799
WVE@@ 799
ELSE@@ 798
MDY@@ 798
TLAG@@ 798
AELD@@ 798
SCD@@ 798
TLAR@@ 797
DLVL@@ 797
GLTV@@ 797
IILL@@ 797
KKK@@ 797
HPY@@ 796
DGSV@@ 796
MQP@@ 795
ELGE@@ 795
ADSL@@ 795
WAV@@ 795
TLPL@@ 794
GGAA@@ 794
FYQ@@ 794
SGGQKQ@@ 794
NLSL@@ 794
HRY@@ 794
SGTG@@ 794
ATAG@@ 793
CDD@@ 793
HIF@@ 793
MQN@@ 793
AFLL@@ 793
VDN@@ 792
ELAQ@@ 792
HIR@@ 791
GDY@@ 791
ILAG@@ 791
DGK@@ 791
VLRL@@ 791
HEN@@ 790
EEAV@@ 790
CSN@@ 790
SHQ@@ 790
HKN@@ 790
TLAE@@ 789
TVF@@ 789
MIY@@ 789
IDAL@@ 789
MVQ@@ 789
AIGL@@ 788
AK 788
TLI@@ 788
RSAA@@ 788
ANLL@@ 788
SDSD@@ 787
CNG@@ 787
IESL@@ 787
MNQ@@ 785
TGF@@ 785
WLY@@ 784
DEAA@@ 784
PGF@@ 784
ILVV@@ 784
ALAP@@ 783
DGRL@@ 783
AGAS@@ 782
TGIG@@ 782
TLSG@@ 781
HGQ@@ 781
IEAA@@ 781
CVT@@ 781
HRK@@ 780
ATVL@@ 780
QLAA@@ 780
PGAP@@ 779
AEEV@@ 779
KLVE@@ 779
ISSL@@ 778
VVGL@@ 778
ASEL@@ 777
GGGV@@ 777
HML@@ 777
ARLD@@ 776
DEVL@@ 776
EEVL@@ 775
YYY@@ 775
DLAE@@ 775
SRSS@@ 775
KLAE@@ 774
DGRV@@ 773
ILSS@@ 773
RDAL@@ 773
AGIV@@ 772
ASLP@@ 772
TLGG@@ 771
FLC@@ 771
PGLL@@ 771
RLTE@@ 771
TTAL@@ 771
EDY@@ 771
ADGV@@ 770
AGVD@@ 770
WPL@@ 769
MTY@@ 769
AEEE@@ 769
ILDE@@ 769
SGGQQQ@@ 769
TGAA@@ 769
AVPL@@ 768
RCP@@ 768
ARK@@ 768
RLGV@@ 767
AVR@@ 767
IGC@@ 767
MPQ@@ 766
WTV@@ 766
PTSG@@ 766
MMV@@ 766
ALVD@@ 766
TLSS@@ 766
AASS@@ 765
RVF@@ 765
AFGL@@ 765
RLLV@@ 765
TGAL@@ 764
RLGE@@ 764
WKE@@ 764
ATAE@@ 763
ATI@@ 763
WDG@@ 763
ELSL@@ 763
ILKK@@ 763
SSGG@@ 763
AMY@@ 762
SIC@@ 762
RGRR@@ 761
AVTV@@ 761
ARGG@@ 760
KSSL@@ 760
RIH@@ 760
RVC@@ 760
KLEE@@ 760
PGVG@@ 760
DLRR@@ 759
HEQ@@ 759
REEL@@ 759
YPY@@ 758
AIAD@@ 758
HIQ@@ 757
KKI@@ 757
DLAL@@ 757
RPLL@@ 757
MPN@@ 756
ARAG@@ 756
AWN@@ 755
RVAI@@ 755
RLVG@@ 755
AAGT@@ 755
IGAG@@ 755
SRC@@ 755
HFP@@ 754
GGGL@@ 754
IVGL@@ 754
HKT@@ 754
IDGL@@ 754
ASRR@@ 752
CLQ@@ 752
RIAA@@ 752
AFAL@@ 751
AVLT@@ 751
ASPL@@ 751
SLSV@@ 751
SGKT@@ 751
DVTV@@ 751
RQRL@@ 751
APVV@@ 751
SAEL@@ 751
SAGG@@ 751
FGLL@@ 750
AIAE@@ 750
SIF@@ 749
WEL@@ 749
XXX@@ 749
VLEG@@ 748
SLSD@@ 748
MKS@@ 748
QRLL@@ 747
SRF@@ 747
IHT@@ 747
RLSG@@ 746
EEK@@ 746
PEEL@@ 746
VLVE@@ 746
SSLG@@ 746
TLVV@@ 745
HYV@@ 744
SLDL@@ 744
SLLP@@ 744
IDEL@@ 744
SALV@@ 744
RLGG@@ 743
DLVE@@ 743
ILVG@@ 743
AGAE@@ 742
PGAA@@ 742
VLRE@@ 742
ADEV@@ 742
ATGE@@ 741
SSI@@ 741
ALAK@@ 741
DVSV@@ 741
RVH@@ 740
KEIL@@ 739
SSAS@@ 739
AAGP@@ 739
RHQ@@ 739
FGF@@ 739
PLAL@@ 738
SDF@@ 738
LLAE@@ 738
SLVL@@ 738
WGE@@ 738
MHG@@ 738
RDRL@@ 737
CPD@@ 737
ADAI@@ 737
MMP@@ 737
CPT@@ 736
TVAV@@ 736
WRV@@ 736
HHV@@ 735
SSLE@@ 735
MNY@@ 735
ASLT@@ 735
AGGE@@ 734
ADAS@@ 734
CED@@ 734
ASSV@@ 734
HNE@@ 734
LLGG@@ 733
ADGG@@ 733
RSRL@@ 733
TGI@@ 733
LLRR@@ 733
ARAI@@ 733
ALEE@@ 733
SALE@@ 733
AKRL@@ 732
MEY@@ 732
STAA@@ 732
ARGE@@ 732
HWL@@ 732
STGG@@ 732
KPF@@ 732
RWT@@ 731
SLAV@@ 731
ARQL@@ 730
ADLD@@ 730
DEVV@@ 730
WAT@@ 730
DLAV@@ 729
WAI@@ 729
ARRG@@ 729
ILFL@@ 729
SSK@@ 728
AFF@@ 727
ALSV@@ 727
DEDE@@ 727
SRSR@@ 727
REF@@ 727
HNP@@ 727
ASIL@@ 726
IVC@@ 726
WSD@@ 726
PLPG@@ 725
NLF@@ 725
KGF@@ 725
SLSP@@ 725
IGGL@@ 724
REAV@@ 724
SLRR@@ 724
MYE@@ 723
SLGV@@ 723
DLSV@@ 723
RAGL@@ 723
AEF@@ 722
DVI@@ 722
SGGL@@ 722
AFC@@ 722
ALSS@@ 722
KLI@@ 722
ATGV@@ 721
VLGE@@ 721
MAAL@@ 721
SGTL@@ 720
KGW@@ 720
MVY@@ 719
CRD@@ 719
FSLL@@ 719
KVLL@@ 719
SGLD@@ 719
AVVT@@ 719
ARVV@@ 719
MNF@@ 719
SLVE@@ 719
AARV@@ 719
AIAG@@ 718
MYV@@ 718
AEIL@@ 718
AIK@@ 717
RSAL@@ 717
SSTT@@ 717
KLRE@@ 717
KLSE@@ 717
RTF@@ 717
SGLE@@ 716
AARG@@ 716
TVAL@@ 715
SPAP@@ 715
PLPE@@ 714
GLDP@@ 714
IVAL@@ 714
SWP@@ 714
SSAT@@ 714
TLVG@@ 714
AVLP@@ 714
RR 714
DLAG@@ 713
SEEE@@ 713
IDF@@ 713
EEF@@ 713
EEKK@@ 713
CTE@@ 712
CSQ@@ 712
CPP@@ 712
SAIL@@ 712
APLV@@ 712
CFV@@ 712
NGK@@ 711
SRRL@@ 711
TLTV@@ 711
SLLD@@ 711
PLVL@@ 711
SGI@@ 710
ARAE@@ 709
SLVG@@ 709
AGGT@@ 708
ILGV@@ 708
HTY@@ 708
IVAA@@ 708
XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX@@ 708
AGKL@@ 707
CII@@ 707
VTY@@ 706
RMN@@ 706
EEGE@@ 706
MGQ@@ 706
ELVD@@ 706
SPF@@ 705
SVAV@@ 705
CFG@@ 705
AQW@@ 704
SLAD@@ 704
SLTL@@ 704
STTT@@ 704
SESE@@ 704
ELVG@@ 704
IPLL@@ 704
ASST@@ 703
GLPG@@ 703
HYE@@ 703
ATAR@@ 702
AGDV@@ 702
RVI@@ 702
RPW@@ 702
FLK@@ 702
VVGE@@ 702
CVP@@ 702
APAV@@ 702
DGKL@@ 701
QELL@@ 701
EERL@@ 701
ASVG@@ 701
ATTT@@ 700
KTLL@@ 700
RKKL@@ 700
QLF@@ 699
NQY@@ 699
HDQ@@ 699
YPQ@@ 698
HVQ@@ 698
EVN@@ 698
DEAV@@ 698
GLPV@@ 698
IENL@@ 698
SSSD@@ 698
CTT@@ 697
HIY@@ 697
SSTL@@ 696
TGAG@@ 696
GGAV@@ 696
TVAE@@ 696
RLAV@@ 696
AV 695
SPAA@@ 695
AGDL@@ 695
DEI@@ 695
KFQ@@ 695
APLP@@ 695
HNI@@ 695
GLAR@@ 695
IGVV@@ 695
WDD@@ 694
CAF@@ 694
IEQL@@ 694
SVSV@@ 694
PVAV@@ 694
CYL@@ 693
FSSL@@ 693
FLAA@@ 693
VLIV@@ 692
KDLL@@ 691
ADGE@@ 691
CGY@@ 691
TGAT@@ 691
HQT@@ 690
TVEE@@ 690
ASSP@@ 690
KVK@@ 689
MYD@@ 689
ELEL@@ 689
SADL@@ 689
IEDL@@ 689
VLVD@@ 689
AIGG@@ 689
PLTL@@ 688
GLIG@@ 688
DGI@@ 687
AQLE@@ 687
SAAT@@ 687
SGAL@@ 686
SSVV@@ 686
ASAE@@ 686
CKN@@ 686
PEPE@@ 685
CTD@@ 685
ASVE@@ 685
HIH@@ 685
MPY@@ 685
KTW@@ 684
SSLP@@ 684
SA 684
ADTL@@ 684
VLDV@@ 684
ITLL@@ 684
FLSL@@ 684
MFN@@ 683
ELDL@@ 683
ASTT@@ 683
AGEV@@ 683
SLLT@@ 683
TGTV@@ 683
RSRR@@ 683
NLK@@ 683
RHN@@ 682
REKL@@ 682
VVI@@ 682
ALDE@@ 681
CKV@@ 681
SGAA@@ 681
WVD@@ 680
RTH@@ 680
RALG@@ 680
AGVE@@ 680
STAT@@ 679
TVK@@ 679
AKLE@@ 679
VVGV@@ 678
RLAQ@@ 678
WID@@ 678
QLK@@ 677
AEGE@@ 676
SVVL@@ 676
ILVL@@ 676
GLRR@@ 676
ADDL@@ 676
SEAE@@ 676
RLRD@@ 676
CLY@@ 676
EGQ@@ 675
AARE@@ 675
SLAG@@ 675
DTQ@@ 675
CRQ@@ 675
PEAL@@ 675
WRT@@ 675
KEI@@ 674
ASGT@@ 674
SGAV@@ 674
DEPL@@ 674
EEKL@@ 674
KLSK@@ 674
SSLV@@ 673
EEVE@@ 673
KEKK@@ 673
DEEL@@ 673
SVI@@ 672
WFL@@ 672
ASAD@@ 671
HDY@@ 671
APF@@ 671
RLPL@@ 671
AVVD@@ 671
TGK@@ 671
RWP@@ 670
ATAP@@ 670
SGGV@@ 670
IDDL@@ 670
WGD@@ 670
HAM@@ 670
NGLL@@ 669
GLTG@@ 669
MFP@@ 669
KKIL@@ 669
TLRR@@ 669
GLAE@@ 669
VLFL@@ 669
SKLL@@ 669
RLLP@@ 668
SLED@@ 668
REI@@ 668
GLAD@@ 668
RAAV@@ 668
RLRQ@@ 668
MMD@@ 668
DEDD@@ 667
SGTV@@ 667
SGIG@@ 667
WIE@@ 667
ALRD@@ 667
MAC@@ 667
AFGG@@ 666
KIK@@ 666
KYQ@@ 666
ILAV@@ 666
SFLL@@ 666
AGSS@@ 665
ALSR@@ 665
WFG@@ 665
ATLT@@ 664
HKP@@ 664
PGPG@@ 664
GLVE@@ 664
GLSE@@ 664
AVEL@@ 663
WGT@@ 663
SLST@@ 663
VTQ@@ 663
VVK@@ 663
HCL@@ 663
HYD@@ 662
RNLL@@ 662
NLAA@@ 662
AIAT@@ 662
VLTL@@ 661
PEAA@@ 661
KLIE@@ 661
SSSN@@ 661
SVK@@ 660
WDV@@ 660
APAR@@ 660
TELL@@ 660
WEG@@ 660
RRR@@ 660
HFF@@ 660
SGLP@@ 659
RLKE@@ 659
ETY@@ 659
SGGEQQ@@ 659
AHRL@@ 659
VVVL@@ 659
MMT@@ 658
AILV@@ 658
RLEE@@ 658
ELVL@@ 658
GLDV@@ 657
ATK@@ 656
ATSL@@ 656
SSIL@@ 656
AGIG@@ 656
AIAV@@ 656
QLAE@@ 656
SGLT@@ 656
WNG@@ 655
SSAP@@ 655
KGKG@@ 655
TGTL@@ 655
HDN@@ 655
KILL@@ 655
RLVL@@ 655
EEIE@@ 655
ARDL@@ 655
WPG@@ 654
KLAA@@ 654
IDSL@@ 654
SS 654
WAK@@ 654
SAFL@@ 654
SGVG@@ 654
KVF@@ 653
AEDL@@ 653
IETL@@ 653
FVF@@ 652
GGSV@@ 652
MAW@@ 652
ARC@@ 652
SGEV@@ 652
TGSV@@ 652
ADIV@@ 652
RLDL@@ 652
SSPL@@ 652
AERE@@ 652
QLC@@ 652
DEIL@@ 652
KEF@@ 652
SEK@@ 651
IKKL@@ 651
GGTL@@ 651
AII@@ 650
GGI@@ 650
AKAK@@ 650
SEAA@@ 650
SSSI@@ 650
DVAR@@ 649
SVLE@@ 649
ARLT@@ 649
AVAP@@ 649
HEY@@ 649
ATTL@@ 648
VVDG@@ 648
AVAS@@ 648
IIF@@ 648
WIV@@ 648
RQAL@@ 648
RCD@@ 648
DEAR@@ 647
ATPL@@ 647
HQD@@ 647
SRAA@@ 646
KIKK@@ 646
RRGE@@ 646
ATGT@@ 646
AGVT@@ 646
GLRL@@ 645
SNLL@@ 645
ADLP@@ 644
RPDL@@ 644
RGI@@ 644
RDF@@ 644
GGAL@@ 644
ASGD@@ 644
STSG@@ 643
HRS@@ 643
ATLP@@ 643
ATAS@@ 643
HIS@@ 643
SWN@@ 643
AVIL@@ 642
APGT@@ 642
REVL@@ 642
QLAR@@ 642
APVL@@ 641
IDRL@@ 641
ELRG@@ 641
MQI@@ 640
WKG@@ 640
GLDG@@ 640
ELSS@@ 640
TVSG@@ 640
RPAA@@ 640
AVSV@@ 640
RDAA@@ 640
CAQ@@ 640
WTD@@ 640
SMY@@ 639
ATSG@@ 639
CKG@@ 639
AVAI@@ 639
EVQ@@ 639
CAK@@ 638
LLPL@@ 638
VVSG@@ 638
MDQ@@ 638
PPSP@@ 638
IGK@@ 638
GVQ@@ 637
ASTG@@ 637
CRN@@ 637
ELRL@@ 637
ADIL@@ 637
ASDL@@ 637
KVI@@ 636
MRM@@ 636
ATLD@@ 636
SLIL@@ 636
SEF@@ 636
TPEE@@ 636
GGH@@ 635
PVPV@@ 635
ITGL@@ 635
ALLN@@ 635
CRF@@ 635
RERR@@ 635
CNV@@ 635
VVIG@@ 634
NYQ@@ 634
AGIL@@ 634
EDN@@ 634
ELTE@@ 633
GGK@@ 633
REK@@ 632
PGI@@ 632
VDQ@@ 632
SRSL@@ 632
SVAE@@ 632
TVTG@@ 631
KLGL@@ 631
ADRI@@ 631
STI@@ 631
ADAR@@ 631
DEF@@ 631
TTTL@@ 631
APAE@@ 630
RRK@@ 630
WSP@@ 630
RTAA@@ 630
ILKE@@ 630
CIN@@ 630
MHE@@ 630
HTN@@ 630
ATH@@ 630
YLF@@ 629
SFF@@ 629
IVK@@ 629
SQLL@@ 629
DGVL@@ 628
ADVE@@ 628
GGVL@@ 628
AALQ@@ 627
DLSG@@ 627
SLVV@@ 627
ATAI@@ 626
PTLL@@ 626
FVLL@@ 626
AELT@@ 626
RDEL@@ 626
SIAR@@ 626
RLVV@@ 626
NLSS@@ 626
SMQ@@ 626
GEY@@ 625
AGDG@@ 625
KGLL@@ 625
RGVV@@ 625
ALKE@@ 625
SVTV@@ 625
GDN@@ 624
AVPV@@ 624
CET@@ 624
SDDE@@ 624
EEAI@@ 624
FLAL@@ 623
AAAF@@ 623
CHL@@ 623
RRGG@@ 623
SGRV@@ 623
STSL@@ 622
SEI@@ 622
RLIE@@ 622
FLGL@@ 621
CRK@@ 621
APDG@@ 620
ITH@@ 620
SVAL@@ 620
REAE@@ 620
ELAG@@ 620
CNE@@ 620
ELEK@@ 619
RVAE@@ 619
TLDL@@ 619
KVW@@ 618
SGGT@@ 618
WTT@@ 618
TVI@@ 618
SERL@@ 618
SR 617
SVLG@@ 617
KTF@@ 617
KLH@@ 617
PEAV@@ 617
RRI@@ 617
ATVE@@ 616
GGVV@@ 616
AIGV@@ 616
RMQ@@ 616
APLG@@ 615
RWD@@ 615
PVVL@@ 615
HNN@@ 615
PGSS@@ 615
STAL@@ 615
AFAR@@ 614
KLKL@@ 614
KLSD@@ 614
ASPE@@ 613
PGAR@@ 613
PLAV@@ 613
RLDG@@ 613
KGKK@@ 613
EEVV@@ 612
IVI@@ 612
YQY@@ 612
INLL@@ 612
ISAL@@ 612
AQAQ@@ 612
APAD@@ 611
TGEV@@ 611
MFI@@ 611
ATSS@@ 611
SSLD@@ 611
RSSL@@ 611
CRT@@ 611
ALKK@@ 611
CFE@@ 611
ADK@@ 610
AAGD@@ 610
SIK@@ 610
FDLL@@ 610
RRVL@@ 609
DVSF@@ 609
ELKN@@ 609
ANAA@@ 609
RLLT@@ 609
GLIL@@ 608
PLI@@ 608
DEAI@@ 608
TTF@@ 608
SLRL@@ 608
PLAE@@ 608
IGAL@@ 608
SLRE@@ 607
DVTL@@ 607
DLSS@@ 607
RRRV@@ 607
CYG@@ 607
PLVG@@ 606
ELGV@@ 606
WKD@@ 606
NLTL@@ 606
SALP@@ 606
SEAL@@ 606
SRAL@@ 606
IDAA@@ 606
ELAS@@ 605
LLLN@@ 605
AILD@@ 605
APAS@@ 604
PPAA@@ 604
SRH@@ 604
SSLT@@ 604
ATVG@@ 604
GLSI@@ 604
ITF@@ 604
TGVG@@ 604
PLVE@@ 604
SRK@@ 604
TVAD@@ 603
AVDL@@ 603
AVGE@@ 603
RIAE@@ 603
DEVE@@ 603
SDSE@@ 603
MYT@@ 602
SAAP@@ 602
IGIL@@ 602
RGRV@@ 602
PLVV@@ 602
PDAA@@ 602
ELR@@ 602
ITAL@@ 602
QQLL@@ 602
CDP@@ 602
PEDL@@ 601
GGSS@@ 601
ARVE@@ 601
AAIL@@ 601
WGN@@ 600
QQQL@@ 600
RLSS@@ 600
WSK@@ 600
SGSI@@ 600
MCG@@ 600
CAN@@ 599
WTE@@ 599
MCL@@ 599
IEGL@@ 599
WQG@@ 598
ASSE@@ 598
PDF@@ 598
MIH@@ 598
SGVV@@ 597
AGFL@@ 597
ADR@@ 597
ADAP@@ 597
ILTL@@ 597
GGVG@@ 597
ARLP@@ 596
AIVV@@ 596
VLPG@@ 596
SPEE@@ 596
PTPT@@ 596
SAGV@@ 595
AQAR@@ 595
AKDL@@ 595
TLAS@@ 595
KLAD@@ 595
RVK@@ 595
ELAT@@ 595
NGF@@ 595
IGVG@@ 595
RPRR@@ 594
TGEL@@ 594
AALAA@@ 594
SDAA@@ 594
AKAV@@ 594
ATVT@@ 594
SAAD@@ 594
AITG@@ 593
LLVG@@ 593
SGST@@ 593
LLVL@@ 592
AGPG@@ 592
RLSV@@ 592
SVLV@@ 592
FQY@@ 592
YYQ@@ 591
LLEE@@ 591
ATST@@ 591
IVGV@@ 591
DGVE@@ 591
CEK@@ 591
GGSL@@ 590
PVAL@@ 590
TLRE@@ 590
MALL@@ 590
QLVE@@ 590
WSR@@ 590
ELRD@@ 590
AIVL@@ 590
GEQ@@ 589
RPAP@@ 589
ETN@@ 589
DLKK@@ 589
TGAV@@ 589
VLSE@@ 589
TTAA@@ 589
GGRG@@ 589
DGKV@@ 589
DGSS@@ 589
FLSS@@ 589
TGKT@@ 588
ADH@@ 588
DDF@@ 588
KEAL@@ 588
ACY@@ 588
GLAP@@ 587
ETQ@@ 587
IVSG@@ 587
TEAA@@ 587
TLAV@@ 587
VPY@@ 587
DGH@@ 587
RVAR@@ 587
SGCG@@ 587
AFLE@@ 587
SDI@@ 586
ALIL@@ 586
SPSL@@ 586
RVRR@@ 586
TGEG@@ 586
ELSK@@ 586
SDSS@@ 585
AFLG@@ 585
SII@@ 585
CKT@@ 585
TLSE@@ 585
SRSG@@ 585
AWY@@ 585
LLAV@@ 584
AQQL@@ 584
ELTG@@ 584
PVSL@@ 584
ALLQ@@ 583
RGEV@@ 583
ELPL@@ 583
WNE@@ 583
AGKT@@ 582
ANAL@@ 582
TLAT@@ 582
ELVV@@ 582
IKNL@@ 582
WGY@@ 582
SPSG@@ 582
ILIV@@ 581
QEAL@@ 581
GTN@@ 581
AVSS@@ 581
SVAD@@ 580
FLKK@@ 580
RGVG@@ 580
ELKL@@ 580
SISL@@ 580
RGAA@@ 579
WST@@ 579
RLTG@@ 579
NNNN@@ 579
ADEP@@ 579
QLH@@ 579
PDGL@@ 579
FELL@@ 579
APSL@@ 579
EEEV@@ 578
IVW@@ 578
RIF@@ 578
AIVE@@ 578
RVGG@@ 578
KHE@@ 578
RTVL@@ 578
NLI@@ 578
DGAA@@ 578
RCT@@ 577
IIGG@@ 577
DPAA@@ 577
DLAD@@ 577
IVH@@ 576
KEAE@@ 576
AELP@@ 576
IRLL@@ 576
PLAR@@ 576
DLIL@@ 576
ASFL@@ 576
PLGL@@ 575
SAEE@@ 575
IEAV@@ 575
AGGD@@ 575
DEDG@@ 575
RLTL@@ 574
CVN@@ 574
SVSE@@ 574
SIAA@@ 574
AFVG@@ 574
ELPE@@ 574
PVTV@@ 574
CTP@@ 573
RIAV@@ 573
AEGV@@ 573
PGH@@ 573
DVAV@@ 573
SNSS@@ 573
AQK@@ 573
CKD@@ 573
MHV@@ 572
TEAE@@ 572
CQE@@ 572
TLVE@@ 572
GTY@@ 572
PLRR@@ 572
KGI@@ 572
LLI@@ 571
GGTV@@ 571
IPF@@ 571
AGST@@ 571
ATRL@@ 571
SVSG@@ 571
ARSR@@ 570
RQW@@ 570
CVI@@ 570
RVAIAR@@ 570
ILEE@@ 570
CFD@@ 570
DEAG@@ 569
NLW@@ 569
RGR@@ 569
QLRR@@ 569
IIK@@ 569
DENG@@ 569
TLKE@@ 569
IHN@@ 568
AIAI@@ 568
QVLL@@ 568
ALSE@@ 568
IEAI@@ 568
AALN@@ 568
VLAQ@@ 568
ILSE@@ 568
HYP@@ 568
HTQ@@ 567
ATTG@@ 567
VLTV@@ 567
SLAS@@ 567
VLM@@ 567
GLVD@@ 567
AKAE@@ 567
KDF@@ 567
KKGE@@ 566
PLSV@@ 566
VLSR@@ 565
PLSE@@ 565
NGSG@@ 565
DVAL@@ 564
ASM@@ 564
ADLT@@ 564
RVRL@@ 564
IEF@@ 564
TPAA@@ 564
IISL@@ 564
ASR@@ 564
KLSL@@ 564
WVN@@ 564
CRI@@ 563
RPGG@@ 563
RVAD@@ 563
IGAA@@ 563
SALT@@ 563
AFSL@@ 563
AD 563
AKAI@@ 563
APSS@@ 563
KHY@@ 563
ELSD@@ 563
KLSS@@ 563
SIH@@ 562
PLSP@@ 562
AQAE@@ 562
IGFV@@ 562
ASQL@@ 562
STTL@@ 562
PLSS@@ 562
ILAE@@ 562
ILAI@@ 562
YLH@@ 562
FLVG@@ 561
ARPG@@ 561
WSF@@ 561
FEK@@ 561
REH@@ 561
VVAE@@ 561
IVSL@@ 561
AKLV@@ 561
KNLL@@ 560
VVVT@@ 560
DEIV@@ 560
EEAK@@ 560
NLAL@@ 560
TGSL@@ 560
KIF@@ 560
KEIE@@ 560
VLR@@ 560
PVAP@@ 559
SL 559
SGKST@@ 559
VVDD@@ 559
EEGL@@ 559
KEEL@@ 559
RGRL@@ 559
EERR@@ 558
ILEL@@ 558
KEW@@ 558
SDDD@@ 557
RIK@@ 557
DLSE@@ 557
IGSL@@ 557
IVAV@@ 557
APGL@@ 557
DLTL@@ 557
TPLL@@ 556
DEGE@@ 556
MKKL@@ 556
RPAL@@ 556
TGH@@ 556
SFSS@@ 556
TGSS@@ 555
YLK@@ 555
SAVV@@ 555
KSTV@@ 555
ILKL@@ 555
TTAT@@ 555
CQG@@ 555
EEED@@ 555
ARSG@@ 554
AQLV@@ 554
LLSG@@ 554
DLPL@@ 554
IEAG@@ 554
RLSD@@ 554
REQL@@ 554
GGDG@@ 554
LLSS@@ 553
AKLG@@ 553
SISG@@ 553
NFQ@@ 553
AISL@@ 553
TEAL@@ 553
PEGL@@ 553
NLGL@@ 553
CSY@@ 553
ASVT@@ 553
VVVE@@ 553
SCN@@ 552
AVAQ@@ 552
TLGV@@ 552
DEAE@@ 552
ILIG@@ 552
SKKL@@ 552
APH@@ 552
ADDY@@ 552
EQY@@ 551
SVGG@@ 551
RGK@@ 551
DLAK@@ 551
PEF@@ 551
DLGV@@ 551
SIAE@@ 551
AMAA@@ 550
ACN@@ 550
VVH@@ 550
IDI@@ 550
ILDG@@ 550
SVSD@@ 550
PESL@@ 550
AGAF@@ 550
RRLG@@ 549
PGAV@@ 549
APVP@@ 549
TLAQ@@ 549
TLVL@@ 549
TVSS@@ 549
LLGV@@ 549
KLGE@@ 549
ADSG@@ 548
VVSL@@ 548
ASDG@@ 548
RVRE@@ 548
LLRL@@ 548
CRP@@ 548
ISAA@@ 548
IVAG@@ 547
ITSL@@ 547
APGV@@ 547
VVVD@@ 547
SGGERQ@@ 547
SKW@@ 547
ASRG@@ 547
IKSL@@ 547
ELAV@@ 547
ELSR@@ 546
DGEV@@ 546
PQY@@ 546
DDAL@@ 546
SVTL@@ 546
FLI@@ 545
RSPL@@ 545
SPAL@@ 545
WEV@@ 545
AKF@@ 545
TVAG@@ 545
MFK@@ 545
IEI@@ 545
REAI@@ 544
GLSS@@ 544
TLRL@@ 544
RSVL@@ 544
QLSL@@ 544
ILRR@@ 544
RIAL@@ 544
TVSL@@ 544
ITGG@@ 543
RALE@@ 543
RVRV@@ 543
TVVL@@ 543
QLAQ@@ 543
AISG@@ 542
MSW@@ 542
GLGE@@ 542
AVRG@@ 542
NGW@@ 542
MSC@@ 542
KKII@@ 542
TVGG@@ 541
STPL@@ 541
AYLL@@ 541
PVAG@@ 541
IEW@@ 541
SFW@@ 541
ILPL@@ 541
EEKE@@ 541
LLLQ@@ 541
RKRL@@ 541
DVK@@ 540
TVDG@@ 540
DDAA@@ 540
DVDL@@ 540
RVVL@@ 540
ELID@@ 540
FSAL@@ 539
RELE@@ 539
IGVL@@ 539
CIT@@ 539
RVGE@@ 539
IGH@@ 538
YGF@@ 538
ASVP@@ 538
ILKN@@ 538
ACQ@@ 538
KRW@@ 538
DLVG@@ 538
XL@@ 538
RKAL@@ 537
ATAD@@ 537
SIGG@@ 537
REGL@@ 537
NLH@@ 537
RRC@@ 537
SSGE@@ 537
KKF@@ 537
CGQ@@ 537
ASAQ@@ 536
AEIE@@ 536
TTGL@@ 536
RIAI@@ 536
NELL@@ 536
ASAF@@ 536
RGH@@ 536
RDI@@ 535
FLGG@@ 535
AQ 535
AIAQ@@ 535
TGST@@ 535
ATC@@ 535
DEK@@ 535
ITAA@@ 534
AKAR@@ 534
QTLL@@ 534
AKQL@@ 534
SELE@@ 534
AERI@@ 534
GLEG@@ 534
IGIV@@ 534
IVEE@@ 534
MHD@@ 534
AKI@@ 534
VLKE@@ 534
PVPP@@ 534
GGGE@@ 533
ELDG@@ 533
ALRQ@@ 533
RFW@@ 533
KDW@@ 532
RDVL@@ 532
TLDG@@ 532
ASTP@@ 532
DDI@@ 532
RRSL@@ 532
RAAE@@ 531
PLAP@@ 531
ITK@@ 531
RVAG@@ 531
PEI@@ 531
DVC@@ 531
ELED@@ 530
ARKL@@ 530
RLVD@@ 530
MFQ@@ 530
ELIL@@ 530
ALPG@@ 530
IIC@@ 530
DGSI@@ 530
PDAP@@ 530
MFY@@ 530
VVSS@@ 530
DQY@@ 529
MHP@@ 529
